{
  "hey": 5428,
  "em": 7815,
  "paul": 237,
  "uh": 5537,
  "listen": 3265,
  "album": 348,
  "good": 11540,
  "fuck": 20807,
  "luck": 870,
  "guess": 3531,
  "back": 24146,
  "shadi": 220,
  "tell": 15659,
  "friend": 6927,
  "da": 3118,
  "well": 8203,
  "look": 16349,
  "stork": 2,
  "brung": 7,
  "littl": 9548,
  "babi": 16735,
  "devil": 1718,
  "fork": 78,
  "tongu": 929,
  "stickin": 76,
  "yeah": 35636,
  "like": 64040,
  "sore": 199,
  "thumb": 183,
  "bleah": 2,
  "forehead": 66,
  "grew": 614,
  "horn": 193,
  "still": 13648,
  "white": 2928,
  "jerk": 146,
  "pullin": 327,
  "chrysler": 10,
  "cypher": 49,
  "vic": 20,
  "perc": 202,
  "bud": 210,
  "light": 9493,
  "shirt": 625,
  "lyric": 705,
  "technician": 4,
  "electrician": 2,
  "work": 5480,
  "got": 50065,
  "ta": 9641,
  "play": 8082,
  "pretend": 1201,
  "make": 25389,
  "believ": 5325,
  "know": 53331,
  "stay": 8955,
  "caus": 21311,
  "ever": 8331,
  "take": 22346,
  "leav": 9294,
  "would": 8643,
  "aspirin": 13,
  "break": 6772,
  "feve": 1,
  "ask": 4197,
  "megan": 39,
  "thee": 268,
  "stallion": 51,
  "collab": 20,
  "realli": 8838,
  "shot": 2788,
  "feat": 91,
  "ha": 1417,
  "glad": 599,
  "abra": 15,
  "abracadabra": 42,
  "last": 5970,
  "trick": 558,
  "bout": 5733,
  "reach": 1813,
  "bag": 2148,
  "bruh": 331,
  "poof": 28,
  "day": 16907,
  "old": 6344,
  "right": 15809,
  "around": 9563,
  "time": 29489,
  "becam": 363,
  "dope": 997,
  "fiend": 300,
  "ate": 222,
  "codein": 134,
  "way": 20057,
  "cope": 225,
  "tast": 1577,
  "opiat": 8,
  "case": 889,
  "e": 1395,
  "turn": 9118,
  "smiley": 10,
  "face": 7155,
  "emoji": 45,
  "shit": 15199,
  "may": 2052,
  "age": 814,
  "appropri": 11,
  "hit": 7115,
  "eight": 398,
  "year": 4238,
  "particip": 30,
  "trophi": 104,
  "zero": 252,
  "doubt": 1347,
  "whole": 3787,
  "world": 9754,
  "girl": 13615,
  "scout": 45,
  "censorship": 10,
  "bureau": 7,
  "shut": 1322,
  "start": 7050,
  "vers": 25533,
  "heart": 13843,
  "first": 3998,
  "feel": 27424,
  "target": 222,
  "mind": 10578,
  "bogglin": 1,
  "profit": 197,
  "skyrocket": 1,
  "pocket": 1124,
  "joggin": 9,
  "run": 11091,
  "full": 2604,
  "speed": 751,
  "ahead": 986,
  "noggin": 34,
  "fight": 4743,
  "get": 43133,
  "debat": 105,
  "best": 4558,
  "op": 112,
  "chalkin": 1,
  "step": 2691,
  "mic": 577,
  "cock": 349,
  "oh": 30627,
  "god": 7626,
  "sometim": 2958,
  "wonder": 2998,
  "say": 22397,
  "could": 14013,
  "see": 25849,
  "today": 2415,
  "man": 14167,
  "probabl": 1469,
  "everyth": 7509,
  "gay": 364,
  "happi": 2478,
  "name": 5750,
  "mani": 3403,
  "kid": 3255,
  "wan": 19787,
  "na": 37027,
  "act": 2504,
  "bigger": 635,
  "prick": 114,
  "cacti": 4,
  "word": 5474,
  "sting": 154,
  "attack": 556,
  "bee": 259,
  "coup": 392,
  "lean": 1155,
  "seat": 828,
  "bumpin": 140,
  "r": 1396,
  "kelli": 104,
  "favorit": 801,
  "group": 161,
  "black": 4066,
  "guy": 2098,
  "pee": 101,
  "air": 2033,
  "max": 162,
  "walkin": 525,
  "parent": 341,
  "advisori": 3,
  "transgend": 19,
  "cat": 624,
  "siames": 18,
  "identifi": 37,
  "chines": 56,
  "motherfuckin": 305,
  "hacki": 5,
  "sack": 249,
  "treat": 1015,
  "feet": 2352,
  "explain": 510,
  "even": 9306,
  "danger": 758,
  "hop": 1243,
  "track": 1696,
  "kangaroo": 26,
  "thing": 13439,
  "two": 5565,
  "anger": 315,
  "think": 16651,
  "cancel": 108,
  "okay": 2830,
  "go": 36751,
  "quit": 1843,
  "snake": 537,
  "ass": 3841,
  "male": 53,
  "crossdress": 1,
  "fake": 2093,
  "bitch": 17819,
  "watch": 6009,
  "suck": 1430,
  "dick": 2167,
  "fact": 1311,
  "dre": 93,
  "jimmi": 201,
  "brat": 26,
  "screw": 333,
  "ball": 1579,
  "big": 5509,
  "rupaul": 4,
  "thought": 6503,
  "saw": 2497,
  "never": 25749,
  "gon": 18788,
  "caught": 1658,
  "sleepin": 213,
  "kidnappin": 2,
  "happen": 2320,
  "sherri": 5,
  "papini": 1,
  "harri": 117,
  "houdini": 32,
  "vanish": 138,
  "thin": 380,
  "boy": 8126,
  "come": 24756,
  "hand": 8725,
  "throw": 2631,
  "guitar": 869,
  "cloth": 1069,
  "love": 39047,
  "understand": 2355,
  "hold": 9387,
  "hurt": 3452,
  "box": 905,
  "besid": 620,
  "rearrang": 116,
  "cosmo": 46,
  "mm": 914,
  "crash": 949,
  "burn": 4772,
  "usual": 266,
  "anxiou": 110,
  "much": 6223,
  "need": 18406,
  "imperfect": 76,
  "messi": 147,
  "complet": 455,
  "distress": 70,
  "sinc": 2584,
  "met": 1411,
  "let": 24827,
  "tonight": 5080,
  "cau": 63,
  "cond": 2,
  "left": 6549,
  "til": 3609,
  "tomorrow": 1336,
  "baggag": 57,
  "wine": 1088,
  "tabl": 622,
  "disast": 180,
  "forget": 3334,
  "told": 5215,
  "said": 10502,
  "bad": 6481,
  "stuff": 687,
  "delight": 163,
  "lotta": 466,
  "nerv": 223,
  "curb": 111,
  "made": 7217,
  "tellin": 490,
  "crazi": 3941,
  "one": 26853,
  "stone": 1545,
  "wild": 1878,
  "hair": 1727,
  "livin": 1296,
  "glass": 1239,
  "hous": 2746,
  "view": 898,
  "knew": 3192,
  "help": 3741,
  "kinda": 1340,
  "mess": 1641,
  "pull": 4922,
  "bottl": 1579,
  "shelf": 232,
  "deep": 3000,
  "everi": 10935,
  "weekend": 481,
  "teamwork": 13,
  "dream": 7770,
  "hell": 4134,
  "blame": 1404,
  "us": 10630,
  "crumbl": 289,
  "round": 4049,
  "guilti": 212,
  "somethin": 1196,
  "alreadi": 2087,
  "lost": 5770,
  "game": 4298,
  "runnin": 1401,
  "catchin": 103,
  "huh": 2603,
  "innoc": 452,
  "angel": 1698,
  "heaven": 2420,
  "sent": 647,
  "wash": 900,
  "ooh": 7286,
  "aw": 516,
  "truth": 3105,
  "read": 1338,
  "life": 16714,
  "glitter": 142,
  "prime": 166,
  "refract": 7,
  "sequin": 12,
  "star": 3876,
  "silhouett": 122,
  "night": 14182,
  "show": 7264,
  "lie": 7020,
  "real": 6828,
  "tough": 816,
  "handl": 636,
  "babe": 1410,
  "camera": 297,
  "smile": 3051,
  "die": 7041,
  "short": 696,
  "floor": 2176,
  "pi": 25,
  "ce": 23,
  "shatter": 314,
  "crowd": 983,
  "chant": 69,
  "grinnin": 24,
  "winnin": 109,
  "hittin": 293,
  "mark": 582,
  "broken": 2650,
  "depress": 504,
  "birthday": 295,
  "obsess": 276,
  "avoid": 231,
  "plagu": 159,
  "cri": 5004,
  "lot": 3416,
  "product": 275,
  "art": 538,
  "breath": 3925,
  "doin": 1148,
  "keep": 15664,
  "find": 8663,
  "drawer": 86,
  "crucial": 52,
  "evid": 178,
  "imagin": 597,
  "sure": 3147,
  "pass": 2806,
  "test": 717,
  "stiletto": 35,
  "mile": 1285,
  "piec": 1899,
  "miser": 102,
  "haha": 349,
  "nobodi": 3692,
  "ah": 4439,
  "tri": 12786,
  "job": 988,
  "high": 6205,
  "grow": 2550,
  "cold": 4404,
  "gettin": 2194,
  "colder": 271,
  "weight": 868,
  "shoulder": 878,
  "soldier": 469,
  "sober": 437,
  "talk": 7949,
  "lone": 2291,
  "pick": 2395,
  "phone": 2535,
  "song": 5746,
  "bend": 769,
  "give": 12971,
  "bone": 1965,
  "lovin": 814,
  "nigga": 19800,
  "thuggin": 78,
  "fire": 4762,
  "clutchin": 34,
  "move": 6180,
  "wrong": 4640,
  "bustin": 154,
  "tuckin": 11,
  "percocet": 115,
  "want": 24546,
  "end": 7631,
  "brother": 1720,
  "lil": 3159,
  "glizzi": 82,
  "twin": 206,
  "hundr": 1398,
  "comin": 1644,
  "gen": 31,
  "alon": 6004,
  "alway": 10529,
  "reason": 2423,
  "pain": 4647,
  "dog": 1724,
  "low": 2921,
  "dare": 617,
  "differ": 2951,
  "club": 995,
  "flocka": 50,
  "atl": 18,
  "jacob": 80,
  "fuckin": 2539,
  "millionair": 80,
  "ayo": 160,
  "sleez": 2,
  "prove": 706,
  "blew": 331,
  "movin": 556,
  "unit": 192,
  "video": 225,
  "spotifi": 33,
  "streamin": 10,
  "music": 2468,
  "woo": 1293,
  "crown": 652,
  "th": 1572,
  "lose": 4748,
  "nah": 2113,
  "wave": 1711,
  "wav": 5,
  "bye": 682,
  "twinnin": 4,
  "fratern": 4,
  "ident": 84,
  "becom": 1481,
  "invis": 152,
  "nicki": 44,
  "power": 1749,
  "spray": 306,
  "brr": 137,
  "put": 9415,
  "milli": 198,
  "richi": 18,
  "minu": 57,
  "fifti": 420,
  "mine": 4651,
  "nine": 676,
  "sissi": 16,
  "heel": 354,
  "tippi": 23,
  "dolc": 64,
  "gabbana": 21,
  "titti": 154,
  "cop": 1068,
  "vetement": 9,
  "ride": 5121,
  "dicki": 31,
  "juic": 481,
  "buy": 1745,
  "sippi": 7,
  "slippi": 2,
  "mickey": 70,
  "tori": 26,
  "lane": 850,
  "iggi": 22,
  "tryna": 4877,
  "bang": 1229,
  "chiddi": 3,
  "catch": 2636,
  "ya": 6659,
  "mitti": 3,
  "distribut": 18,
  "million": 1282,
  "dollar": 1248,
  "worth": 1666,
  "bricki": 3,
  "cut": 2862,
  "bitchi": 16,
  "ten": 1243,
  "away": 12573,
  "win": 1701,
  "peac": 1992,
  "town": 3710,
  "usher": 60,
  "jon": 88,
  "shawti": 1385,
  "homi": 1311,
  "v": 527,
  "key": 1248,
  "shorti": 553,
  "checkin": 97,
  "spittin": 186,
  "ear": 875,
  "decid": 590,
  "chill": 1030,
  "convers": 446,
  "heavi": 994,
  "feelin": 1601,
  "readi": 2841,
  "blow": 2635,
  "sayin": 921,
  "follow": 2345,
  "forgot": 550,
  "use": 5586,
  "next": 3222,
  "screamin": 171,
  "head": 8900,
  "thinkin": 1002,
  "might": 5654,
  "idea": 455,
  "certifi": 91,
  "twenti": 849,
  "chanc": 2251,
  "lead": 1568,
  "danc": 4659,
  "alright": 2962,
  "suppos": 1004,
  "bring": 4335,
  "beat": 4381,
  "luda": 8,
  "outfit": 57,
  "ridicul": 87,
  "lookin": 1730,
  "conspicu": 5,
  "raow": 2,
  "women": 772,
  "prowl": 36,
  "steadi": 690,
  "milk": 297,
  "cow": 198,
  "spit": 1375,
  "stop": 7319,
  "suit": 494,
  "gim": 624,
  "rhythm": 426,
  "front": 1710,
  "touch": 2728,
  "toe": 779,
  "jag": 75,
  "took": 3232,
  "roll": 4598,
  "cuttin": 88,
  "foot": 516,
  "patrol": 31,
  "ow": 155,
  "pinki": 67,
  "valu": 159,
  "three": 2156,
  "thousand": 1247,
  "drink": 3795,
  "pleas": 4325,
  "ludacri": 10,
  "fill": 2135,
  "cup": 1284,
  "doubl": 1073,
  "ds": 16,
  "ursh": 1,
  "dead": 4000,
  "ladi": 1279,
  "street": 3410,
  "freak": 813,
  "bed": 2350,
  "rewind": 268,
  "booti": 313,
  "voic": 1937,
  "flow": 2146,
  "hard": 6673,
  "cake": 489,
  "overal": 32,
  "sweat": 698,
  "neck": 1435,
  "chaw": 6,
  "jaw": 215,
  "stranger": 869,
  "outsid": 1749,
  "barn": 125,
  "sir": 284,
  "build": 1440,
  "neighborhood": 116,
  "sell": 1035,
  "farm": 234,
  "bark": 165,
  "paus": 161,
  "second": 1538,
  "ground": 2737,
  "kick": 1915,
  "gravel": 109,
  "dirt": 1124,
  "field": 775,
  "harvest": 73,
  "plant": 287,
  "pond": 55,
  "bluegil": 7,
  "built": 717,
  "rais": 1650,
  "land": 1952,
  "mon": 409,
  "great": 1848,
  "part": 2267,
  "greenback": 18,
  "granddaddi": 30,
  "bought": 875,
  "acr": 85,
  "marri": 501,
  "sign": 1813,
  "paper": 1231,
  "frame": 374,
  "farmhous": 6,
  "fenc": 311,
  "post": 1976,
  "ran": 815,
  "barb": 69,
  "wire": 392,
  "plow": 74,
  "hay": 202,
  "bale": 63,
  "hate": 5276,
  "money": 7679,
  "five": 1393,
  "gener": 470,
  "pray": 2764,
  "rain": 3247,
  "cover": 1329,
  "lord": 3336,
  "call": 11890,
  "fell": 1511,
  "fine": 2880,
  "lifetim": 290,
  "peopl": 5918,
  "skinni": 181,
  "mayb": 4647,
  "pretti": 2622,
  "stage": 663,
  "bird": 1087,
  "cage": 434,
  "pound": 658,
  "secret": 990,
  "internet": 224,
  "hungri": 424,
  "meanest": 33,
  "kind": 2500,
  "funni": 1025,
  "somebodi": 2435,
  "feed": 943,
  "n": 2417,
  "ver": 129,
  "pati": 4,
  "nce": 15,
  "gone": 7650,
  "long": 8697,
  "hmm": 477,
  "rock": 3280,
  "save": 3236,
  "mirag": 39,
  "highway": 716,
  "kept": 928,
  "longer": 974,
  "tire": 2445,
  "goner": 40,
  "sky": 4333,
  "noth": 8131,
  "delay": 95,
  "plane": 544,
  "race": 1078,
  "desert": 354,
  "chevrolet": 76,
  "somewher": 1308,
  "slip": 1041,
  "tucson": 10,
  "lat": 42,
  "sat": 325,
  "stir": 135,
  "vodka": 108,
  "straw": 88,
  "count": 1893,
  "chang": 6761,
  "late": 3225,
  "silver": 532,
  "wing": 948,
  "fli": 4034,
  "side": 4775,
  "wait": 7923,
  "sad": 1747,
  "countri": 1833,
  "damn": 4541,
  "gangsta": 152,
  "grillz": 6,
  "fault": 647,
  "true": 3330,
  "charg": 313,
  "heard": 2581,
  "ho": 1383,
  "went": 2618,
  "jail": 352,
  "billion": 173,
  "jigga": 29,
  "nem": 43,
  "fed": 600,
  "b": 1785,
  "jizzl": 8,
  "daddi": 1509,
  "famili": 1659,
  "curs": 702,
  "shake": 2094,
  "imag": 284,
  "cousin": 240,
  "hears": 109,
  "h": 701,
  "earth": 1591,
  "gang": 2007,
  "discret": 30,
  "polic": 409,
  "beef": 487,
  "worst": 772,
  "killer": 580,
  "kill": 4859,
  "robber": 70,
  "scheme": 214,
  "jam": 297,
  "must": 2462,
  "brief": 59,
  "system": 467,
  "cheat": 390,
  "code": 382,
  "past": 2853,
  "rearview": 83,
  "rico": 70,
  "feder": 33,
  "nightmar": 479,
  "answer": 1395,
  "prayer": 596,
  "sleep": 4104,
  "frighten": 131,
  "close": 4439,
  "eye": 11076,
  "indict": 24,
  "scare": 1845,
  "anywher": 598,
  "everywher": 939,
  "trust": 2626,
  "strap": 559,
  "tap": 472,
  "judg": 602,
  "cracker": 58,
  "spot": 919,
  "everybodi": 3693,
  "hot": 2499,
  "citi": 2945,
  "youngin": 159,
  "spin": 1220,
  "bentley": 181,
  "block": 1636,
  "twist": 724,
  "pop": 2807,
  "perki": 79,
  "free": 4607,
  "smacka": 2,
  "folk": 698,
  "spilla": 5,
  "bi": 66,
  "coulda": 149,
  "ignor": 672,
  "layin": 158,
  "extra": 328,
  "cute": 337,
  "mornin": 328,
  "borin": 25,
  "type": 1093,
  "wishin": 176,
  "sit": 3109,
  "flight": 628,
  "top": 3170,
  "list": 492,
  "island": 427,
  "countin": 201,
  "magazin": 159,
  "mysteri": 327,
  "someon": 3578,
  "beauti": 2359,
  "ridin": 679,
  "swear": 2182,
  "anyon": 895,
  "choos": 1014,
  "askin": 208,
  "question": 1152,
  "fore": 365,
  "g": 1577,
  "wakin": 75,
  "fall": 8852,
  "blue": 4231,
  "sweater": 149,
  "better": 9252,
  "spend": 1704,
  "rest": 2338,
  "forev": 3780,
  "treasurin": 1,
  "wherev": 454,
  "screen": 455,
  "angri": 282,
  "sound": 3422,
  "skin": 1836,
  "boat": 700,
  "radio": 784,
  "laughter": 222,
  "sweet": 2848,
  "mistak": 1077,
  "younger": 226,
  "child": 1167,
  "unstabl": 40,
  "awhil": 142,
  "burnin": 328,
  "forti": 271,
  "findin": 61,
  "wastin": 110,
  "realiz": 886,
  "bar": 2318,
  "streetlight": 94,
  "kiss": 3620,
  "known": 1212,
  "deserv": 851,
  "wind": 2284,
  "wast": 2617,
  "tryin": 964,
  "spoon": 150,
  "golden": 698,
  "rule": 1039,
  "privat": 305,
  "school": 1370,
  "miss": 4709,
  "sunday": 607,
  "church": 725,
  "collar": 169,
  "concret": 262,
  "meet": 2145,
  "red": 2856,
  "add": 362,
  "bet": 1841,
  "thank": 2048,
  "maker": 132,
  "along": 2016,
  "biggest": 266,
  "fan": 792,
  "heav": 84,
  "lay": 2589,
  "wick": 384,
  "sin": 1387,
  "sun": 4718,
  "sink": 945,
  "california": 383,
  "coast": 493,
  "twice": 709,
  "emot": 717,
  "stabil": 23,
  "bodi": 4331,
  "tranquil": 17,
  "less": 1194,
  "enemi": 900,
  "stock": 183,
  "invest": 184,
  "entiti": 39,
  "vvss": 3,
  "diamond": 1891,
  "gnx": 2,
  "reclinin": 2,
  "home": 8814,
  "beachfront": 3,
  "flyin": 212,
  "eat": 2232,
  "lunch": 205,
  "respect": 731,
  "accolad": 20,
  "lampin": 4,
  "watchin": 412,
  "cast": 529,
  "point": 1465,
  "fiv": 3,
  "averag": 200,
  "leader": 291,
  "loud": 1454,
  "insid": 5362,
  "ibiza": 15,
  "freedom": 932,
  "allow": 313,
  "intent": 388,
  "pure": 431,
  "allur": 23,
  "temptat": 133,
  "endur": 114,
  "cure": 324,
  "six": 1013,
  "conditionin": 1,
  "showin": 138,
  "kin": 130,
  "credit": 205,
  "seekin": 20,
  "valid": 53,
  "aesthet": 13,
  "human": 921,
  "innat": 4,
  "busi": 1414,
  "writin": 84,
  "elev": 237,
  "children": 813,
  "ancestor": 40,
  "mama": 2362,
  "health": 236,
  "karma": 211,
  "mural": 12,
  "compton": 28,
  "rememb": 3865,
  "promis": 2083,
  "daughter": 608,
  "son": 1782,
  "father": 1297,
  "relationship": 192,
  "whisper": 853,
  "bless": 1762,
  "faith": 1393,
  "essenc": 80,
  "contagi": 58,
  "crashin": 80,
  "safe": 1299,
  "integr": 80,
  "blood": 3173,
  "spillin": 34,
  "paint": 1110,
  "nothin": 1939,
  "flip": 852,
  "coin": 105,
  "shameless": 27,
  "famou": 452,
  "annoy": 74,
  "lame": 550,
  "speak": 2132,
  "origin": 184,
  "insan": 1055,
  "import": 314,
  "greatest": 427,
  "motherfuck": 1295,
  "unholi": 73,
  "creek": 238,
  "tuck": 298,
  "memori": 2209,
  "echoin": 1,
  "throughout": 112,
  "tree": 1830,
  "unfavor": 2,
  "weather": 658,
  "hole": 1368,
  "leather": 230,
  "boot": 725,
  "tar": 38,
  "prayin": 215,
  "hopin": 226,
  "seven": 710,
  "hope": 6157,
  "far": 3727,
  "lov": 126,
  "loneli": 199,
  "carri": 1578,
  "verywher": 2,
  "pressur": 645,
  "coal": 205,
  "seen": 3350,
  "without": 4488,
  "dyin": 222,
  "seem": 3398,
  "outta": 1085,
  "buck": 555,
  "octob": 89,
  "four": 1521,
  "leaf": 194,
  "clover": 88,
  "baow": 153,
  "jumpin": 181,
  "ayi": 2442,
  "necklac": 137,
  "fat": 664,
  "besti": 40,
  "hoe": 3014,
  "tea": 363,
  "inch": 238,
  "wig": 58,
  "bust": 1082,
  "cuff": 161,
  "ici": 153,
  "dissin": 83,
  "puttin": 232,
  "tall": 656,
  "swingin": 110,
  "missin": 415,
  "mall": 193,
  "tab": 152,
  "nail": 442,
  "check": 2387,
  "pussi": 1983,
  "wet": 757,
  "walk": 6943,
  "nope": 167,
  "opp": 671,
  "peep": 208,
  "mad": 2352,
  "hide": 2903,
  "violenc": 313,
  "quiet": 673,
  "lyin": 310,
  "grown": 641,
  "talkin": 1513,
  "saint": 510,
  "impress": 290,
  "knee": 1500,
  "wow": 507,
  "smack": 254,
  "drop": 3583,
  "breadcrumb": 5,
  "redrum": 44,
  "thirti": 390,
  "k": 1027,
  "marathon": 45,
  "sway": 208,
  "graveyard": 108,
  "hypnot": 151,
  "glock": 689,
  "chopp": 4,
  "everywh": 8,
  "bae": 343,
  "yo": 4407,
  "car": 2576,
  "givin": 338,
  "tre": 53,
  "spinnin": 224,
  "hood": 902,
  "duck": 390,
  "oj": 28,
  "lit": 1127,
  "la": 5518,
  "flame": 1350,
  "mascot": 17,
  "half": 1661,
  "plain": 397,
  "tsa": 11,
  "leavin": 427,
  "came": 4208,
  "revolv": 85,
  "waist": 308,
  "john": 694,
  "wayn": 161,
  "live": 11352,
  "sing": 4507,
  "belt": 245,
  "bow": 792,
  "sub": 95,
  "tweet": 92,
  "gangster": 167,
  "takin": 624,
  "rat": 482,
  "lego": 50,
  "stick": 1639,
  "tat": 195,
  "hat": 557,
  "draco": 115,
  "scat": 17,
  "stood": 411,
  "rappin": 247,
  "kahuna": 3,
  "lettin": 137,
  "hang": 1971,
  "mouth": 1700,
  "pointin": 15,
  "slide": 979,
  "sharpenin": 2,
  "aim": 582,
  "smokin": 544,
  "slain": 51,
  "smoke": 4075,
  "chain": 1791,
  "cocain": 281,
  "pig": 204,
  "chinni": 9,
  "chin": 166,
  "huff": 13,
  "puff": 191,
  "johnni": 343,
  "finish": 696,
  "anoth": 5813,
  "summer": 1942,
  "hall": 380,
  "famer": 7,
  "hungrier": 3,
  "newcom": 6,
  "compar": 323,
  "humbl": 319,
  "twelv": 202,
  "number": 1444,
  "label": 329,
  "math": 134,
  "mean": 4451,
  "keen": 74,
  "fast": 2460,
  "owe": 426,
  "phoni": 130,
  "joaquin": 1,
  "phoenix": 84,
  "line": 4526,
  "cash": 1716,
  "benjamin": 64,
  "button": 295,
  "hour": 1418,
  "freshman": 23,
  "outclass": 4,
  "rap": 2438,
  "breathin": 93,
  "outlast": 18,
  "hov": 26,
  "droppin": 189,
  "south": 698,
  "learn": 2674,
  "stashin": 4,
  "prone": 42,
  "shoot": 2096,
  "goin": 2150,
  "cliqu": 268,
  "slid": 47,
  "mous": 79,
  "pad": 156,
  "fear": 2964,
  "lowski": 1,
  "peer": 103,
  "grossli": 3,
  "mistaken": 76,
  "blatant": 10,
  "crocodil": 36,
  "tear": 3178,
  "tier": 33,
  "shed": 303,
  "hemispher": 14,
  "splittin": 10,
  "proce": 14,
  "rub": 182,
  "vividli": 20,
  "dub": 176,
  "cost": 572,
  "recal": 229,
  "gave": 2450,
  "chop": 506,
  "achiev": 173,
  "march": 367,
  "teen": 115,
  "summit": 22,
  "ring": 1952,
  "king": 2153,
  "ye": 2963,
  "uno": 46,
  "fee": 179,
  "kudo": 8,
  "least": 951,
  "cheap": 428,
  "fade": 2333,
  "downgrad": 3,
  "pluto": 62,
  "mar": 222,
  "bruno": 28,
  "funer": 180,
  "broad": 211,
  "commun": 155,
  "sendin": 53,
  "flaw": 230,
  "hm": 225,
  "poet": 103,
  "slick": 173,
  "clue": 305,
  "fool": 1851,
  "ig": 58,
  "vill": 35,
  "deal": 1243,
  "swallow": 568,
  "bite": 831,
  "hollow": 409,
  "holla": 142,
  "callin": 563,
  "griev": 103,
  "moan": 161,
  "rare": 222,
  "goe": 2503,
  "stand": 5111,
  "somewhat": 29,
  "outlandish": 9,
  "christma": 1471,
  "north": 495,
  "tale": 353,
  "dress": 1259,
  "workin": 530,
  "sled": 18,
  "nick": 181,
  "bobsl": 3,
  "toboggan": 6,
  "candi": 398,
  "appl": 272,
  "ski": 168,
  "wheel": 961,
  "santa": 439,
  "ga": 993,
  "peel": 162,
  "reindeer": 83,
  "haulin": 23,
  "snow": 999,
  "frightenin": 8,
  "dozen": 101,
  "deer": 138,
  "rudi": 12,
  "wear": 1489,
  "goggl": 14,
  "cruisin": 72,
  "surpris": 659,
  "ooooooooh": 10,
  "merri": 425,
  "notic": 706,
  "bein": 317,
  "virtual": 13,
  "connect": 561,
  "wish": 5072,
  "ob": 5,
  "ssion": 3,
  "easi": 2265,
  "excit": 233,
  "consol": 62,
  "trace": 379,
  "holi": 1082,
  "ghost": 1379,
  "dey": 857,
  "girli": 61,
  "majo": 6,
  "sensat": 84,
  "wetin": 19,
  "riddl": 108,
  "solv": 264,
  "laugh": 1810,
  "bitter": 475,
  "nighttim": 58,
  "els": 2768,
  "valley": 404,
  "west": 809,
  "coastin": 13,
  "westsid": 67,
  "skirt": 182,
  "obviou": 142,
  "final": 1925,
  "controllin": 12,
  "whine": 226,
  "backshot": 13,
  "woah": 2753,
  "shele": 1,
  "wey": 130,
  "nyc": 18,
  "kele": 4,
  "steadili": 31,
  "emi": 9,
  "assassin": 80,
  "belli": 208,
  "ice": 1710,
  "jelli": 60,
  "eggplant": 4,
  "soul": 5149,
  "train": 1165,
  "televi": 1,
  "gyal": 317,
  "address": 152,
  "tape": 323,
  "cassett": 32,
  "wider": 26,
  "presidenti": 34,
  "roosevelt": 7,
  "goodi": 45,
  "bam": 279,
  "lantern": 27,
  "divin": 360,
  "packag": 91,
  "fit": 1320,
  "dad": 799,
  "genet": 24,
  "fuzzi": 28,
  "pink": 443,
  "handcuff": 33,
  "hear": 6250,
  "knockin": 131,
  "juno": 20,
  "lock": 1589,
  "though": 3096,
  "sorri": 2245,
  "obj": 1,
  "ctifi": 1,
  "hormon": 16,
  "butterfli": 255,
  "freaki": 176,
  "posit": 383,
  "ador": 320,
  "explor": 164,
  "territori": 56,
  "horni": 124,
  "trap": 1576,
  "stink": 114,
  "servin": 103,
  "boss": 899,
  "prada": 132,
  "yee": 96,
  "fifteen": 154,
  "dumb": 858,
  "enough": 4344,
  "fifteenth": 3,
  "finna": 872,
  "knock": 1355,
  "ol": 538,
  "glocki": 14,
  "clip": 530,
  "hip": 795,
  "goddamn": 521,
  "beeper": 7,
  "millimet": 14,
  "secur": 185,
  "hardston": 2,
  "presid": 188,
  "hillari": 48,
  "pictur": 1569,
  "imageri": 14,
  "ugli": 387,
  "hatin": 344,
  "copi": 244,
  "swag": 410,
  "liter": 147,
  "poppin": 632,
  "knowin": 173,
  "bass": 476,
  "sittin": 589,
  "percent": 128,
  "tripl": 200,
  "stuck": 1862,
  "whatev": 1507,
  "startin": 107,
  "smell": 951,
  "brick": 703,
  "wraith": 130,
  "open": 3479,
  "door": 3746,
  "shh": 112,
  "zaza": 13,
  "whippin": 130,
  "goo": 20,
  "soon": 1908,
  "thot": 305,
  "dip": 552,
  "lo": 500,
  "diplo": 4,
  "skip": 298,
  "dyryk": 1,
  "spanish": 108,
  "cdawg": 2,
  "dawg": 460,
  "c": 1195,
  "juvi": 19,
  "blade": 491,
  "sharpen": 72,
  "precis": 75,
  "flash": 550,
  "distanc": 560,
  "exactli": 353,
  "bleed": 1285,
  "receiv": 208,
  "fallin": 592,
  "empti": 1644,
  "machin": 538,
  "altar": 117,
  "naiv": 70,
  "band": 1569,
  "largest": 19,
  "steppin": 157,
  "apart": 1905,
  "regardless": 111,
  "heat": 1120,
  "foreign": 697,
  "heartless": 119,
  "wrist": 1015,
  "archiv": 16,
  "jordan": 240,
  "pour": 1470,
  "loko": 11,
  "soso": 1,
  "chokehold": 16,
  "austin": 101,
  "shoutout": 197,
  "bobo": 8,
  "trench": 172,
  "bm": 57,
  "furnish": 7,
  "crib": 465,
  "shoe": 1112,
  "deposit": 75,
  "bank": 1007,
  "paid": 954,
  "rent": 305,
  "veneer": 20,
  "texa": 405,
  "career": 161,
  "stuffin": 8,
  "cali": 141,
  "plug": 542,
  "weed": 1085,
  "blunt": 673,
  "dutch": 67,
  "madam": 16,
  "pourin": 112,
  "nugget": 43,
  "runtz": 14,
  "spill": 442,
  "drank": 343,
  "punch": 432,
  "stunt": 223,
  "standin": 255,
  "shootin": 207,
  "punchin": 12,
  "tour": 309,
  "done": 5331,
  "coupl": 1778,
  "super": 545,
  "bowl": 224,
  "afraid": 1400,
  "meant": 1256,
  "starrin": 5,
  "clock": 741,
  "waitin": 511,
  "wife": 815,
  "goodnight": 238,
  "corner": 903,
  "sitter": 6,
  "kitchen": 542,
  "someth": 6773,
  "card": 609,
  "fail": 817,
  "bail": 185,
  "mail": 157,
  "veil": 127,
  "visit": 224,
  "diner": 36,
  "write": 1986,
  "letter": 535,
  "discreet": 24,
  "memor": 35,
  "month": 678,
  "room": 2575,
  "approach": 163,
  "surround": 559,
  "wonderin": 176,
  "closer": 1111,
  "nervou": 266,
  "bathroom": 204,
  "felt": 2001,
  "keepin": 293,
  "cret": 2,
  "french": 177,
  "languag": 216,
  "matter": 2967,
  "shall": 691,
  "place": 5730,
  "moon": 1855,
  "hangin": 379,
  "hymn": 75,
  "hungov": 67,
  "road": 3917,
  "bibl": 320,
  "dresser": 58,
  "forgiv": 951,
  "cowboy": 502,
  "western": 106,
  "nev": 78,
  "new": 6986,
  "contract": 87,
  "no": 13,
  "uzi": 129,
  "smallest": 57,
  "redey": 5,
  "skrrt": 342,
  "cough": 180,
  "leanin": 80,
  "beanin": 1,
  "demon": 1364,
  "share": 1085,
  "mode": 251,
  "ndale": 15,
  "drug": 1428,
  "text": 711,
  "nike": 145,
  "mi": 905,
  "benz": 446,
  "tiffani": 27,
  "grip": 535,
  "hotlin": 16,
  "bling": 184,
  "later": 763,
  "link": 303,
  "uptown": 75,
  "calm": 562,
  "weak": 907,
  "makin": 843,
  "space": 1402,
  "onto": 482,
  "patienc": 404,
  "favor": 243,
  "basic": 319,
  "worthi": 166,
  "pisc": 20,
  "lowkey": 84,
  "lucki": 745,
  "rolex": 47,
  "kay": 101,
  "woi": 9,
  "oi": 59,
  "main": 536,
  "mistress": 66,
  "slit": 299,
  "misfit": 93,
  "rich": 1651,
  "nage": 7,
  "xanax": 49,
  "l": 1119,
  "almost": 919,
  "xan": 229,
  "cool": 2011,
  "xanni": 122,
  "turnin": 278,
  "beast": 663,
  "east": 467,
  "relaps": 83,
  "gym": 120,
  "class": 624,
  "brand": 830,
  "victoria": 27,
  "expect": 593,
  "savior": 297,
  "amazin": 44,
  "grace": 850,
  "drunk": 1162,
  "jame": 276,
  "savin": 81,
  "dust": 903,
  "nightstand": 21,
  "fold": 519,
  "amen": 294,
  "beggar": 36,
  "chooser": 8,
  "pay": 2311,
  "plea": 89,
  "bare": 953,
  "throwin": 243,
  "hail": 234,
  "mari": 419,
  "spare": 199,
  "pimpin": 103,
  "scotti": 42,
  "sippin": 655,
  "trippin": 387,
  "flacko": 9,
  "swipe": 85,
  "hijack": 17,
  "flexin": 243,
  "newest": 32,
  "pack": 1569,
  "requestin": 1,
  "snapchat": 50,
  "mice": 52,
  "jewelri": 108,
  "finger": 1173,
  "sosa": 56,
  "chiefi": 1,
  "keef": 31,
  "nap": 96,
  "stole": 415,
  "ap": 106,
  "gut": 413,
  "booth": 315,
  "store": 575,
  "price": 709,
  "tag": 295,
  "hung": 281,
  "nice": 1454,
  "web": 130,
  "minecraft": 20,
  "peso": 60,
  "raf": 33,
  "featur": 278,
  "raft": 14,
  "path": 916,
  "copper": 70,
  "bear": 557,
  "destin": 284,
  "deadlin": 13,
  "normal": 303,
  "calcul": 66,
  "strong": 1786,
  "colleg": 252,
  "young": 3561,
  "correct": 124,
  "grammar": 16,
  "drive": 2984,
  "nightfal": 22,
  "frat": 20,
  "bright": 1378,
  "cl": 31,
  "yard": 320,
  "board": 269,
  "creak": 40,
  "overdu": 61,
  "reviv": 124,
  "spent": 1018,
  "surviv": 933,
  "volit": 9,
  "gold": 1824,
  "teeth": 769,
  "dash": 391,
  "rockstar": 183,
  "singer": 133,
  "lisa": 103,
  "teach": 565,
  "japanes": 45,
  "mission": 522,
  "stealin": 57,
  "chase": 1816,
  "thrill": 355,
  "mia": 67,
  "bkk": 2,
  "hype": 242,
  "dippin": 54,
  "ponzu": 1,
  "attitud": 297,
  "cal": 32,
  "ndar": 1,
  "com": 98,
  "pretendin": 22,
  "tight": 1424,
  "lv": 19,
  "reppin": 137,
  "posin": 9,
  "mood": 470,
  "whiskey": 990,
  "dark": 4868,
  "brown": 741,
  "contact": 95,
  "perfect": 1645,
  "lockin": 22,
  "salt": 258,
  "rim": 109,
  "del": 36,
  "dia": 13,
  "rack": 935,
  "jean": 780,
  "richard": 59,
  "mill": 227,
  "squar": 247,
  "romant": 106,
  "fiendin": 32,
  "addict": 533,
  "howdi": 21,
  "cowgirl": 63,
  "tie": 1131,
  "possessin": 10,
  "crystal": 235,
  "clear": 1405,
  "claim": 734,
  "supernatur": 57,
  "lse": 6,
  "teardrop": 63,
  "middl": 1109,
  "enter": 313,
  "troubadour": 10,
  "chicago": 107,
  "version": 140,
  "goodby": 1880,
  "begin": 1304,
  "major": 182,
  "sacrific": 324,
  "clueless": 54,
  "carolin": 31,
  "tattoo": 300,
  "news": 751,
  "anybodi": 613,
  "loos": 830,
  "chose": 325,
  "hummin": 33,
  "gun": 2379,
  "rose": 933,
  "anymor": 1861,
  "mix": 755,
  "liquor": 445,
  "dixi": 140,
  "rowdi": 126,
  "bunch": 349,
  "laid": 559,
  "tak": 52,
  "truck": 1263,
  "mud": 494,
  "pj": 27,
  "anyth": 2400,
  "york": 406,
  "hometown": 221,
  "fix": 957,
  "breakfast": 174,
  "sermon": 38,
  "bethani": 2,
  "fillin": 49,
  "lung": 523,
  "straight": 2357,
  "curvin": 10,
  "louisian": 10,
  "farmer": 97,
  "tan": 274,
  "glanc": 140,
  "honey": 1464,
  "pace": 367,
  "silenc": 968,
  "pride": 828,
  "portrait": 44,
  "unabl": 50,
  "somehow": 660,
  "blind": 1687,
  "hill": 919,
  "hom": 32,
  "settl": 611,
  "winter": 734,
  "indiffer": 62,
  "magic": 881,
  "gnarli": 82,
  "parti": 2740,
  "stamp": 105,
  "goon": 179,
  "disput": 14,
  "beatin": 150,
  "marchin": 12,
  "hol": 163,
  "rebel": 254,
  "special": 599,
  "kevin": 140,
  "bum": 268,
  "petti": 134,
  "lin": 29,
  "whoev": 2,
  "cert": 5,
  "member": 180,
  "certi": 8,
  "smilin": 96,
  "engin": 285,
  "vroom": 82,
  "switch": 1134,
  "sport": 183,
  "drum": 529,
  "bop": 225,
  "cum": 250,
  "sheet": 436,
  "thug": 393,
  "threw": 515,
  "hoo": 396,
  "stupid": 1031,
  "storm": 1090,
  "vein": 626,
  "tailspun": 1,
  "airplan": 76,
  "death": 2597,
  "oklahoma": 75,
  "whistl": 247,
  "river": 1432,
  "drown": 1392,
  "sam": 192,
  "attach": 172,
  "tach": 18,
  "lip": 1532,
  "proud": 883,
  "stress": 972,
  "scene": 910,
  "exact": 38,
  "degre": 272,
  "separ": 298,
  "togeth": 2891,
  "kissin": 129,
  "pin": 199,
  "carpet": 134,
  "joke": 710,
  "gu": 27,
  "ss": 65,
  "singin": 370,
  "care": 5093,
  "pair": 343,
  "taught": 525,
  "senior": 55,
  "prom": 59,
  "date": 600,
  "porch": 433,
  "wipe": 361,
  "heartbreak": 337,
  "anyway": 895,
  "mantl": 28,
  "fireplac": 39,
  "pigtail": 6,
  "candl": 335,
  "boo": 400,
  "thang": 387,
  "hoot": 17,
  "dude": 746,
  "tame": 216,
  "found": 3192,
  "fresh": 769,
  "jeep": 121,
  "holdin": 379,
  "sauvignon": 3,
  "blanc": 12,
  "book": 833,
  "fiction": 121,
  "figur": 1074,
  "bill": 817,
  "regular": 144,
  "pointer": 18,
  "gram": 379,
  "currenc": 44,
  "fals": 298,
  "claimin": 32,
  "clariti": 84,
  "plutoski": 9,
  "hing": 24,
  "whip": 1357,
  "trappin": 226,
  "load": 815,
  "filipino": 7,
  "korean": 14,
  "taggin": 4,
  "satan": 279,
  "nasti": 388,
  "blog": 161,
  "flappin": 5,
  "syrup": 79,
  "flippin": 94,
  "thottin": 5,
  "blessin": 47,
  "igh": 36,
  "swervin": 68,
  "robbin": 82,
  "drinkin": 475,
  "send": 1616,
  "hoggin": 5,
  "tail": 237,
  "tanglin": 5,
  "ferrari": 68,
  "p": 1013,
  "dm": 122,
  "stair": 214,
  "plu": 429,
  "near": 946,
  "compet": 120,
  "weird": 290,
  "sho": 71,
  "yet": 1825,
  "fingertip": 89,
  "jack": 958,
  "split": 434,
  "fifth": 190,
  "sip": 1066,
  "wake": 2840,
  "wantin": 57,
  "bluff": 130,
  "trade": 411,
  "slam": 227,
  "acec": 1,
  "glo": 67,
  "cooki": 157,
  "mane": 227,
  "platter": 49,
  "fashion": 265,
  "week": 1189,
  "tommi": 139,
  "jacket": 261,
  "nere": 2,
  "simp": 39,
  "hunder": 2,
  "sixti": 114,
  "none": 1040,
  "ugh": 261,
  "condom": 75,
  "oughta": 144,
  "puss": 19,
  "chan": 53,
  "tatum": 5,
  "leaver": 2,
  "justin": 96,
  "effi": 3,
  "insur": 67,
  "freddi": 67,
  "mother": 1692,
  "discount": 30,
  "femal": 109,
  "titan": 87,
  "tore": 265,
  "hoein": 5,
  "layov": 3,
  "ch": 92,
  "bieber": 30,
  "meg": 40,
  "fun": 1907,
  "sarah": 71,
  "hannah": 24,
  "pearl": 145,
  "sigh": 196,
  "hors": 657,
  "simpl": 703,
  "rise": 1976,
  "unbutton": 7,
  "scr": 6,
  "amin": 16,
  "havin": 311,
  "sens": 1162,
  "duti": 84,
  "plan": 1976,
  "tendril": 8,
  "woven": 16,
  "braid": 48,
  "growin": 127,
  "precoci": 7,
  "chao": 212,
  "revelri": 6,
  "bedroom": 231,
  "remedi": 157,
  "elder": 45,
  "conven": 3,
  "saboteur": 2,
  "protest": 43,
  "screech": 37,
  "rather": 1151,
  "bitchin": 74,
  "moanin": 14,
  "disgrac": 119,
  "cater": 27,
  "viper": 20,
  "empath": 10,
  "judgment": 91,
  "creep": 460,
  "sanctimoni": 2,
  "perform": 147,
  "soliloqui": 2,
  "counteract": 6,
  "chemistri": 72,
  "undo": 117,
  "destini": 359,
  "joy": 849,
  "gray": 321,
  "nois": 500,
  "choic": 646,
  "bestow": 22,
  "upon": 1242,
  "fakest": 6,
  "scandal": 48,
  "lover": 1313,
  "mom": 864,
  "dancin": 402,
  "perspect": 74,
  "wed": 301,
  "pushin": 130,
  "worri": 2006,
  "marlboro": 27,
  "window": 1618,
  "speakin": 97,
  "wide": 979,
  "attract": 214,
  "base": 282,
  "forth": 334,
  "bargainin": 3,
  "arguin": 4,
  "problem": 1591,
  "gotham": 12,
  "bunni": 93,
  "harley": 38,
  "quinn": 37,
  "guard": 347,
  "shame": 969,
  "aliv": 2653,
  "rip": 1000,
  "ballet": 24,
  "clap": 562,
  "sheesh": 48,
  "wander": 405,
  "seraphim": 21,
  "set": 2834,
  "fearless": 71,
  "histori": 523,
  "flawless": 112,
  "huntin": 52,
  "wabbit": 2,
  "map": 373,
  "dap": 49,
  "trip": 1316,
  "chip": 305,
  "stack": 987,
  "kristap": 1,
  "squad": 441,
  "mismatch": 12,
  "calv": 6,
  "brought": 855,
  "chick": 574,
  "witchcraft": 12,
  "whiplash": 20,
  "drove": 309,
  "cv": 22,
  "risk": 390,
  "ambit": 154,
  "proper": 92,
  "q": 122,
  "locker": 27,
  "bishop": 25,
  "overslumb": 1,
  "yonder": 85,
  "rodeo": 171,
  "bummi": 40,
  "clappin": 41,
  "click": 306,
  "fil": 25,
  "reveng": 229,
  "whoever": 153,
  "bing": 100,
  "bottom": 882,
  "globetrott": 5,
  "palm": 388,
  "pac": 206,
  "shark": 118,
  "swim": 603,
  "shade": 718,
  "color": 1062,
  "blur": 186,
  "rocki": 127,
  "knife": 641,
  "slowli": 755,
  "edg": 783,
  "darl": 1054,
  "behind": 2760,
  "sister": 677,
  "master": 569,
  "troubl": 1329,
  "kentucki": 109,
  "est": 101,
  "memphi": 155,
  "pre": 5491,
  "film": 102,
  "scope": 97,
  "coach": 122,
  "pape": 17,
  "jump": 1520,
  "press": 490,
  "mixtap": 144,
  "tray": 57,
  "milwauke": 21,
  "arena": 39,
  "platinum": 157,
  "sixth": 34,
  "tha": 265,
  "aight": 127,
  "bro": 1468,
  "ticket": 383,
  "gospel": 94,
  "rainin": 52,
  "sundress": 27,
  "dri": 976,
  "thread": 180,
  "green": 1475,
  "glowin": 29,
  "batteri": 86,
  "muddi": 135,
  "willin": 47,
  "ri": 27,
  "limb": 169,
  "sh": 236,
  "yellow": 456,
  "fishin": 107,
  "stormin": 13,
  "faster": 469,
  "earnhardt": 8,
  "gordon": 16,
  "daytona": 20,
  "towel": 87,
  "blanket": 146,
  "cook": 581,
  "royc": 59,
  "spectr": 18,
  "certain": 344,
  "amount": 145,
  "sex": 726,
  "symbol": 73,
  "ringin": 108,
  "bell": 790,
  "gravedigg": 12,
  "script": 148,
  "methazin": 4,
  "pill": 918,
  "fame": 764,
  "glee": 34,
  "tee": 165,
  "plate": 485,
  "water": 3007,
  "vert": 41,
  "order": 517,
  "terp": 1,
  "wock": 41,
  "cookin": 133,
  "crush": 502,
  "snort": 68,
  "helicopt": 30,
  "dressin": 22,
  "eighti": 150,
  "shine": 3302,
  "solitair": 12,
  "quagen": 2,
  "turtl": 92,
  "drivin": 304,
  "reckless": 302,
  "pyrex": 19,
  "finess": 162,
  "dirti": 1166,
  "clean": 1145,
  "washhous": 1,
  "lifestyl": 145,
  "pilot": 124,
  "pipe": 359,
  "chopper": 294,
  "brrt": 95,
  "totin": 44,
  "sawdust": 18,
  "beer": 1124,
  "excus": 436,
  "across": 1080,
  "w": 608,
  "local": 220,
  "joint": 195,
  "prettiest": 74,
  "leap": 121,
  "giddi": 63,
  "whirl": 37,
  "sight": 1275,
  "rush": 817,
  "often": 417,
  "steal": 787,
  "soften": 24,
  "ach": 311,
  "realiti": 740,
  "blith": 11,
  "lith": 3,
  "winsom": 3,
  "gentl": 135,
  "curl": 134,
  "wound": 566,
  "born": 1708,
  "yola": 6,
  "eighth": 56,
  "soda": 127,
  "cowabunga": 5,
  "rari": 117,
  "slum": 73,
  "smackin": 11,
  "freebandz": 10,
  "launch": 42,
  "pollut": 74,
  "slut": 151,
  "plottin": 72,
  "turnt": 208,
  "stayin": 180,
  "omg": 46,
  "chrome": 166,
  "accessori": 8,
  "phetamin": 1,
  "aroma": 29,
  "med": 103,
  "bench": 144,
  "slappin": 20,
  "pinch": 68,
  "fendi": 88,
  "due": 367,
  "mula": 31,
  "numero": 12,
  "dime": 512,
  "flossin": 13,
  "surf": 141,
  "berzerk": 9,
  "fbg": 3,
  "tweakin": 50,
  "geekin": 70,
  "purpos": 396,
  "filter": 71,
  "nympho": 10,
  "litti": 61,
  "crew": 588,
  "grr": 31,
  "model": 280,
  "tone": 301,
  "throttl": 74,
  "dot": 289,
  "motto": 57,
  "partner": 195,
  "murder": 815,
  "pitch": 134,
  "gunner": 20,
  "pedal": 179,
  "slatt": 112,
  "bat": 190,
  "activ": 155,
  "trigger": 384,
  "trey": 68,
  "junior": 44,
  "woke": 705,
  "feud": 22,
  "spew": 36,
  "fuel": 174,
  "brain": 1841,
  "haili": 3,
  "pewter": 1,
  "poodl": 18,
  "pooch": 4,
  "ruthless": 107,
  "yep": 164,
  "refu": 2,
  "gain": 396,
  "nop": 1,
  "evil": 929,
  "rotten": 153,
  "core": 239,
  "cerebr": 21,
  "medicin": 245,
  "cabinet": 22,
  "cab": 148,
  "tablet": 13,
  "capsul": 23,
  "travelin": 52,
  "javelin": 5,
  "abdomen": 13,
  "stomach": 274,
  "unravelin": 6,
  "slim": 163,
  "laughin": 128,
  "phenomen": 14,
  "problemat": 16,
  "fanat": 19,
  "habit": 457,
  "pew": 204,
  "semi": 124,
  "automat": 191,
  "snap": 387,
  "opposit": 215,
  "prostitut": 39,
  "pimp": 183,
  "slap": 340,
  "grenad": 78,
  "microwav": 21,
  "behav": 101,
  "stake": 163,
  "angu": 19,
  "filet": 16,
  "skylar": 1,
  "hepat": 3,
  "ew": 97,
  "within": 920,
  "md": 8,
  "henni": 162,
  "jim": 187,
  "beam": 442,
  "seagram": 6,
  "gin": 185,
  "underneath": 577,
  "cait": 2,
  "jenner": 19,
  "either": 584,
  "men": 1245,
  "beaver": 20,
  "establish": 52,
  "atheist": 12,
  "wors": 590,
  "walker": 51,
  "third": 320,
  "mossberg": 6,
  "docker": 1,
  "boxer": 38,
  "awkward": 100,
  "oxford": 7,
  "ammunit": 30,
  "bedspread": 4,
  "deathb": 23,
  "ed": 83,
  "redman": 11,
  "meth": 51,
  "pet": 98,
  "redneck": 180,
  "stepdad": 7,
  "deck": 203,
  "bloodsh": 34,
  "bled": 89,
  "gash": 38,
  "bookworm": 1,
  "stoppin": 173,
  "splash": 223,
  "necrophilia": 3,
  "evilest": 4,
  "deadass": 31,
  "psych": 74,
  "eval": 1,
  "debbi": 21,
  "ee": 153,
  "backseat": 218,
  "backbeat": 12,
  "lipstick": 172,
  "cigarett": 513,
  "toss": 269,
  "stomp": 178,
  "inhalin": 3,
  "hurtin": 199,
  "davi": 51,
  "hon": 24,
  "bodyguard": 16,
  "kevlar": 3,
  "lifeguard": 5,
  "shotgun": 282,
  "protect": 477,
  "mosh": 79,
  "pit": 250,
  "defend": 180,
  "gossip": 79,
  "chargin": 10,
  "exit": 190,
  "restless": 202,
  "giant": 194,
  "childish": 51,
  "crack": 1177,
  "tim": 179,
  "bit": 1852,
  "david": 203,
  "beholden": 13,
  "holder": 19,
  "thief": 133,
  "fightin": 206,
  "august": 70,
  "crave": 257,
  "clair": 35,
  "chair": 303,
  "recip": 137,
  "overeat": 1,
  "shower": 290,
  "counter": 124,
  "mirror": 1014,
  "volunt": 29,
  "headlight": 170,
  "interest": 196,
  "hunch": 19,
  "driveway": 114,
  "toothbrush": 19,
  "broke": 2188,
  "seein": 216,
  "honestli": 422,
  "non": 180,
  "greater": 216,
  "person": 1066,
  "chirpin": 95,
  "novocain": 26,
  "overdos": 123,
  "puddl": 69,
  "umbrella": 70,
  "anni": 84,
  "abusin": 19,
  "tiniest": 5,
  "spi": 102,
  "northbound": 19,
  "feather": 224,
  "taken": 600,
  "afflict": 31,
  "transfix": 3,
  "glow": 740,
  "tilt": 40,
  "ponder": 48,
  "search": 1246,
  "downtown": 250,
  "derang": 34,
  "weirdo": 49,
  "attend": 64,
  "yawa": 5,
  "thgin": 3,
  "eht": 10,
  "esahc": 3,
  "ot": 64,
  "ydaer": 3,
  "nitteg": 3,
  "er": 271,
  "uoy": 29,
  "wonk": 22,
  "ecnad": 3,
  "annaw": 6,
  "evom": 3,
  "doom": 365,
  "ni": 176,
  "enola": 4,
  "emoh": 5,
  "nehw": 3,
  "brighter": 269,
  "nighter": 57,
  "dawn": 729,
  "dusk": 80,
  "option": 301,
  "rollin": 734,
  "clone": 141,
  "uhm": 27,
  "pant": 372,
  "breakdown": 209,
  "entir": 156,
  "except": 349,
  "slippin": 166,
  "actin": 448,
  "reflect": 495,
  "mention": 352,
  "christian": 178,
  "qualiti": 82,
  "birth": 292,
  "hid": 141,
  "confront": 88,
  "charact": 85,
  "playin": 755,
  "vulner": 49,
  "issu": 349,
  "rib": 88,
  "fought": 237,
  "medic": 227,
  "pronounc": 32,
  "doctor": 359,
  "rehab": 45,
  "patient": 388,
  "pen": 481,
  "psychiatrist": 7,
  "evalu": 9,
  "everyon": 1864,
  "searchin": 83,
  "constantli": 151,
  "dreadin": 2,
  "audienc": 79,
  "scream": 1881,
  "jealou": 396,
  "ocean": 1155,
  "yell": 356,
  "cuss": 90,
  "releas": 439,
  "singl": 1192,
  "given": 657,
  "altern": 27,
  "spreadin": 24,
  "cheer": 307,
  "mistleto": 135,
  "holiday": 221,
  "starin": 136,
  "gatherin": 6,
  "chestnut": 21,
  "roastin": 4,
  "juli": 234,
  "chillin": 316,
  "wise": 319,
  "led": 251,
  "miracl": 285,
  "park": 900,
  "momma": 792,
  "lighter": 198,
  "hook": 5298,
  "preacher": 262,
  "cross": 1705,
  "cigar": 55,
  "tte": 4,
  "seventeen": 199,
  "hallelujah": 463,
  "chevi": 253,
  "lightin": 36,
  "piss": 602,
  "wood": 724,
  "parkin": 56,
  "sinnin": 29,
  "jesu": 1611,
  "float": 804,
  "retir": 93,
  "boast": 73,
  "facad": 63,
  "odd": 274,
  "goat": 232,
  "orang": 178,
  "counti": 299,
  "montag": 14,
  "lambo": 121,
  "dodg": 177,
  "collag": 14,
  "player": 352,
  "gator": 61,
  "daili": 346,
  "trainer": 29,
  "payrol": 31,
  "paym": 1,
  "nt": 62,
  "payment": 101,
  "wall": 2556,
  "dissolv": 105,
  "stainless": 27,
  "hatr": 201,
  "formin": 2,
  "aura": 72,
  "shroom": 62,
  "euphoria": 57,
  "geek": 206,
  "bu": 375,
  "mclaren": 9,
  "spider": 126,
  "writer": 76,
  "entitl": 47,
  "titl": 136,
  "recit": 43,
  "repeat": 739,
  "miami": 129,
  "fleet": 124,
  "flee": 144,
  "toxic": 256,
  "stunnin": 8,
  "prolli": 222,
  "treesh": 8,
  "seriou": 273,
  "greedi": 91,
  "eyein": 8,
  "loo": 26,
  "escap": 970,
  "curiou": 75,
  "effect": 176,
  "lem": 368,
  "arm": 2290,
  "sunroof": 18,
  "nother": 82,
  "clich": 67,
  "sexual": 79,
  "explicit": 23,
  "affair": 118,
  "fair": 657,
  "ago": 666,
  "minut": 1596,
  "note": 531,
  "repli": 199,
  "bringin": 135,
  "digniti": 56,
  "nut": 486,
  "pluck": 56,
  "pattern": 137,
  "shout": 996,
  "ink": 184,
  "pic": 183,
  "housewif": 9,
  "dish": 159,
  "quot": 111,
  "wrote": 750,
  "struck": 143,
  "sleigh": 114,
  "warm": 890,
  "everyday": 1351,
  "wishlist": 25,
  "deni": 550,
  "twinklin": 3,
  "central": 40,
  "season": 683,
  "passin": 83,
  "solar": 49,
  "eclips": 85,
  "moment": 2085,
  "readin": 18,
  "soundin": 34,
  "practis": 9,
  "preach": 242,
  "ms": 116,
  "richer": 96,
  "ls": 30,
  "slidin": 85,
  "sand": 806,
  "shooter": 355,
  "twitter": 143,
  "rant": 25,
  "eagl": 157,
  "net": 177,
  "arrest": 129,
  "clau": 171,
  "birkin": 68,
  "snitchin": 32,
  "rapper": 1175,
  "promo": 35,
  "coco": 48,
  "chanel": 103,
  "neither": 174,
  "slow": 2769,
  "mo": 512,
  "po": 197,
  "skate": 134,
  "hookah": 13,
  "vibe": 1025,
  "rubber": 197,
  "choke": 578,
  "inn": 29,
  "pine": 292,
  "morn": 2700,
  "self": 1185,
  "sabotagin": 1,
  "suicid": 399,
  "worn": 244,
  "coveral": 3,
  "collater": 22,
  "loan": 78,
  "doll": 207,
  "woman": 1387,
  "hardli": 292,
  "chest": 1025,
  "apolog": 358,
  "useless": 168,
  "heal": 787,
  "thanksgiv": 48,
  "sneakin": 27,
  "alcohol": 206,
  "scrape": 128,
  "bloodi": 308,
  "warnin": 32,
  "jolen": 51,
  "beyond": 685,
  "seduct": 42,
  "stare": 1432,
  "easili": 230,
  "queen": 875,
  "creol": 7,
  "banje": 2,
  "desper": 307,
  "tune": 565,
  "depend": 255,
  "deed": 108,
  "tumblin": 14,
  "dig": 744,
  "seed": 430,
  "breez": 503,
  "peg": 36,
  "closin": 66,
  "brook": 64,
  "dunn": 16,
  "wer": 30,
  "shadow": 1284,
  "curtain": 298,
  "silent": 522,
  "war": 1884,
  "reminisc": 192,
  "hotel": 311,
  "sick": 2175,
  "closest": 76,
  "centuri": 86,
  "rekindl": 12,
  "glisten": 123,
  "wonderland": 66,
  "bluebird": 43,
  "meadow": 81,
  "snowman": 43,
  "parson": 14,
  "conspir": 29,
  "unafraid": 28,
  "circu": 87,
  "clown": 413,
  "mr": 793,
  "kiddi": 39,
  "nose": 494,
  "frolic": 11,
  "eskimo": 32,
  "risin": 78,
  "ash": 650,
  "mendin": 4,
  "dealt": 118,
  "losin": 216,
  "puls": 147,
  "glare": 60,
  "signal": 146,
  "quick": 1125,
  "admit": 466,
  "thick": 446,
  "loss": 354,
  "indecis": 51,
  "imposit": 2,
  "hallway": 134,
  "endless": 428,
  "empathi": 72,
  "bravest": 8,
  "armi": 260,
  "frontlin": 32,
  "patholog": 6,
  "pleaser": 21,
  "fadin": 37,
  "unless": 386,
  "choosin": 45,
  "poison": 536,
  "drawn": 190,
  "compass": 119,
  "natur": 637,
  "tricki": 52,
  "lesson": 612,
  "deeper": 466,
  "whose": 222,
  "control": 2041,
  "conv": 2,
  "rsation": 2,
  "overload": 72,
  "vertigo": 43,
  "ar": 210,
  "arrow": 122,
  "potenti": 119,
  "team": 1037,
  "sidelin": 82,
  "mountain": 1168,
  "furi": 98,
  "footstep": 126,
  "wade": 89,
  "grass": 577,
  "ev": 176,
  "rywher": 3,
  "higher": 1194,
  "ark": 29,
  "noah": 73,
  "folger": 5,
  "x": 3599,
  "bitin": 37,
  "hrr": 2,
  "fleek": 78,
  "elit": 49,
  "motion": 423,
  "threesom": 25,
  "jet": 408,
  "fourteen": 73,
  "versac": 89,
  "patek": 83,
  "mop": 115,
  "crypto": 12,
  "guap": 274,
  "poster": 73,
  "coaster": 60,
  "mhm": 196,
  "quarter": 316,
  "token": 49,
  "rod": 70,
  "spokesman": 2,
  "frozen": 322,
  "potion": 144,
  "trojan": 19,
  "magnum": 28,
  "premium": 25,
  "bulgin": 2,
  "bulg": 17,
  "drip": 1195,
  "greener": 99,
  "evenin": 46,
  "graham": 32,
  "luca": 48,
  "steve": 76,
  "climb": 893,
  "dug": 102,
  "mechan": 78,
  "bull": 254,
  "photo": 207,
  "bore": 644,
  "rope": 448,
  "le": 196,
  "gro": 7,
  "mando": 20,
  "banjo": 72,
  "rhyme": 975,
  "melodi": 349,
  "chord": 143,
  "flowin": 101,
  "harmoni": 150,
  "tylian": 1,
  "bougi": 40,
  "cc": 21,
  "gucci": 515,
  "bottega": 6,
  "mase": 21,
  "buyin": 60,
  "jackin": 19,
  "shinin": 231,
  "adlib": 20,
  "sucker": 222,
  "hurri": 379,
  "spoil": 100,
  "dealership": 11,
  "porsch": 107,
  "len": 84,
  "shop": 424,
  "spici": 44,
  "tajin": 2,
  "small": 1081,
  "dreamin": 244,
  "till": 3218,
  "climbin": 31,
  "graduat": 116,
  "uga": 1,
  "page": 659,
  "tuesday": 121,
  "ruin": 522,
  "comic": 29,
  "bridg": 6421,
  "kati": 71,
  "eighteen": 149,
  "meltdown": 12,
  "kink": 24,
  "dye": 50,
  "foreplay": 28,
  "april": 58,
  "squeez": 220,
  "ceil": 420,
  "vice": 146,
  "glue": 110,
  "velcro": 7,
  "mini": 116,
  "guarante": 242,
  "confetti": 37,
  "raisin": 120,
  "safeti": 145,
  "selfish": 277,
  "contradict": 61,
  "tooth": 140,
  "phew": 62,
  "gala": 8,
  "collect": 286,
  "pari": 128,
  "embarrass": 111,
  "coon": 23,
  "tappin": 25,
  "corn": 178,
  "hater": 990,
  "sailor": 181,
  "moonwalk": 22,
  "chuck": 159,
  "taylor": 144,
  "brodi": 114,
  "jabroni": 3,
  "sauconi": 2,
  "thirsti": 137,
  "yuck": 10,
  "su": 89,
  "mil": 108,
  "backflip": 22,
  "yam": 23,
  "catfish": 25,
  "ceas": 125,
  "amaz": 625,
  "chromakopia": 19,
  "underton": 7,
  "blah": 199,
  "ex": 587,
  "reconnect": 22,
  "wreckin": 16,
  "asleep": 625,
  "hotter": 232,
  "satiat": 5,
  "gestur": 30,
  "unknown": 368,
  "crippl": 87,
  "fate": 835,
  "overlook": 42,
  "shoppin": 60,
  "dome": 193,
  "boyfriend": 273,
  "rockin": 479,
  "mob": 200,
  "drought": 87,
  "strip": 396,
  "attent": 635,
  "chicken": 557,
  "forgiato": 23,
  "panorama": 11,
  "smooth": 313,
  "spinach": 19,
  "dentist": 29,
  "throat": 583,
  "loew": 2,
  "conveni": 52,
  "manag": 181,
  "border": 141,
  "decis": 339,
  "wrap": 763,
  "belong": 972,
  "entertain": 179,
  "market": 149,
  "checkout": 8,
  "promot": 121,
  "shelter": 250,
  "suburb": 29,
  "nowher": 1077,
  "tip": 571,
  "flirt": 138,
  "nineti": 134,
  "proof": 382,
  "numb": 586,
  "upsid": 171,
  "tennesse": 339,
  "misunderstood": 90,
  "faint": 93,
  "conceit": 37,
  "hitter": 76,
  "skittl": 15,
  "sellin": 183,
  "wh": 146,
  "flickin": 7,
  "peed": 14,
  "tax": 179,
  "bracket": 19,
  "skyscrap": 34,
  "dogshit": 3,
  "textin": 27,
  "supermodel": 12,
  "oversea": 138,
  "ghini": 3,
  "margarita": 55,
  "steel": 413,
  "bounc": 643,
  "whisperin": 18,
  "zoo": 113,
  "plaqu": 105,
  "wand": 38,
  "grab": 1104,
  "blammer": 3,
  "glitz": 11,
  "glamour": 19,
  "atlanta": 187,
  "changin": 105,
  "pamper": 16,
  "od": 108,
  "tend": 202,
  "butt": 223,
  "pierc": 117,
  "golf": 43,
  "program": 72,
  "bromanc": 1,
  "cap": 597,
  "blatt": 28,
  "tyler": 101,
  "mockin": 5,
  "hee": 338,
  "gauff": 1,
  "serv": 650,
  "anti": 113,
  "airtight": 4,
  "terabyt": 5,
  "keke": 7,
  "loiter": 6,
  "stori": 1891,
  "mighta": 21,
  "hypocrit": 77,
  "troll": 64,
  "silli": 272,
  "billi": 244,
  "papa": 200,
  "bother": 405,
  "lake": 347,
  "friendli": 123,
  "yesterday": 672,
  "planet": 409,
  "ape": 145,
  "trav": 10,
  "overhead": 48,
  "jingl": 235,
  "swing": 686,
  "snowin": 5,
  "blowin": 323,
  "bushel": 3,
  "begun": 247,
  "chime": 57,
  "prancin": 7,
  "frosti": 64,
  "swell": 108,
  "glidin": 5,
  "mingl": 32,
  "jinglin": 6,
  "sexi": 312,
  "confid": 321,
  "intellig": 84,
  "soft": 590,
  "winner": 223,
  "champion": 210,
  "superhuman": 20,
  "discov": 188,
  "celebr": 474,
  "feminin": 21,
  "flower": 876,
  "thorn": 132,
  "franc": 123,
  "bullet": 833,
  "mexico": 199,
  "manifest": 114,
  "distract": 228,
  "european": 32,
  "rifl": 116,
  "som": 100,
  "xcite": 1,
  "level": 555,
  "possess": 212,
  "manipulatin": 3,
  "participatin": 2,
  "clo": 23,
  "plot": 305,
  "gentlemen": 56,
  "present": 385,
  "favourit": 117,
  "chess": 89,
  "dear": 993,
  "lovesick": 30,
  "homesick": 37,
  "sang": 285,
  "accid": 95,
  "militari": 36,
  "hearin": 75,
  "thunder": 513,
  "metal": 390,
  "roof": 481,
  "daylight": 209,
  "northern": 95,
  "blacken": 88,
  "daydream": 207,
  "patch": 113,
  "thrown": 186,
  "rage": 564,
  "riot": 184,
  "shriek": 21,
  "cassandra": 9,
  "cell": 343,
  "regret": 1078,
  "tower": 247,
  "weav": 104,
  "snarl": 8,
  "awar": 216,
  "greed": 207,
  "choru": 37946,
  "mourn": 157,
  "warn": 604,
  "beg": 765,
  "malibu": 49,
  "airport": 67,
  "nuanc": 5,
  "symmetr": 3,
  "scari": 266,
  "dr": 144,
  "grave": 976,
  "rot": 355,
  "buri": 932,
  "casket": 161,
  "cryin": 313,
  "compliment": 64,
  "typewrit": 6,
  "tortur": 265,
  "depart": 108,
  "sabotag": 35,
  "spike": 65,
  "episod": 61,
  "decod": 12,
  "dylan": 50,
  "thoma": 77,
  "patti": 45,
  "smith": 188,
  "chelsea": 25,
  "modern": 178,
  "idiot": 122,
  "smok": 4,
  "chocol": 125,
  "declar": 90,
  "charli": 182,
  "puth": 6,
  "artist": 278,
  "scratch": 318,
  "retriev": 20,
  "awaken": 144,
  "dread": 241,
  "undon": 299,
  "cyclon": 8,
  "luci": 92,
  "dinner": 293,
  "explod": 214,
  "hello": 711,
  "american": 453,
  "requiem": 12,
  "looka": 39,
  "chatter": 41,
  "salti": 73,
  "gaze": 262,
