{
  "hey": 5421,
  "em": 7811,
  "paul": 123,
  "uh": 5534,
  "listen": 3263,
  "album": 344,
  "good": 11529,
  "fuck": 20787,
  "luck": 869,
  "guess": 3530,
  "back": 24131,
  "shadi": 219,
  "tell": 15652,
  "friend": 6922,
  "da": 3042,
  "well": 8199,
  "look": 16342,
  "stork": 2,
  "brung": 7,
  "littl": 9543,
  "babi": 16680,
  "devil": 1713,
  "fork": 78,
  "tongu": 929,
  "stickin": 76,
  "yeah": 35593,
  "like": 63998,
  "sore": 199,
  "thumb": 183,
  "bleah": 2,
  "forehead": 66,
  "grew": 613,
  "horn": 185,
  "still": 13640,
  "white": 2830,
  "jerk": 146,
  "pullin": 327,
  "chrysler": 10,
  "cypher": 49,
  "vic": 15,
  "perc": 200,
  "bud": 202,
  "light": 9485,
  "shirt": 625,
  "lyric": 675,
  "technician": 4,
  "electrician": 2,
  "work": 5479,
  "got": 50022,
  "ta": 9631,
  "play": 8067,
  "pretend": 1200,
  "make": 25368,
  "believ": 5321,
  "know": 53295,
  "stay": 8942,
  "caus": 21307,
  "ever": 8323,
  "take": 22326,
  "leav": 9286,
  "would": 21421,
  "aspirin": 13,
  "break": 6403,
  "feve": 1,
  "ask": 4196,
  "megan": 27,
  "thee": 260,
  "stallion": 50,
  "collab": 20,
  "realli": 8830,
  "shot": 2787,
  "feat": 90,
  "ha": 1409,
  "glad": 599,
  "abra": 14,
  "abracadabra": 42,
  "last": 5963,
  "trick": 555,
  "bout": 5730,
  "reach": 1813,
  "bag": 2146,
  "bruh": 328,
  "poof": 28,
  "day": 16894,
  "old": 6318,
  "right": 15802,
  "around": 9560,
  "time": 29466,
  "becam": 363,
  "dope": 977,
  "fiend": 300,
  "ate": 222,
  "codein": 134,
  "way": 20042,
  "cope": 222,
  "tast": 1552,
  "opiat": 8,
  "case": 882,
  "turn": 9110,
  "smiley": 10,
  "face": 7148,
  "emoji": 45,
  "shit": 15179,
  "may": 2043,
  "age": 813,
  "appropri": 11,
  "hit": 7104,
  "eight": 395,
  "year": 4234,
  "particip": 30,
  "trophi": 104,
  "zero": 250,
  "doubt": 1347,
  "whole": 3780,
  "world": 9741,
  "girl": 13601,
  "scout": 45,
  "censorship": 10,
  "bureau": 7,
  "shut": 1321,
  "start": 7044,
  "vers": 1116,
  "heart": 13839,
  "first": 3987,
  "feel": 27411,
  "target": 222,
  "mind": 10573,
  "bogglin": 1,
  "profit": 196,
  "skyrocket": 1,
  "pocket": 1119,
  "joggin": 9,
  "run": 11086,
  "full": 2603,
  "speed": 745,
  "ahead": 986,
  "noggin": 34,
  "fight": 4740,
  "get": 43101,
  "debat": 105,
  "best": 4550,
  "op": 112,
  "chalkin": 1,
  "step": 2691,
  "mic": 561,
  "cock": 349,
  "oh": 30598,
  "god": 7604,
  "sometim": 2958,
  "wonder": 2995,
  "say": 22385,
  "could": 16546,
  "see": 25837,
  "today": 2414,
  "man": 14101,
  "probabl": 1469,
  "everyth": 7506,
  "gay": 364,
  "happi": 2475,
  "name": 5744,
  "mani": 3403,
  "kid": 3170,
  "wan": 19751,
  "na": 36988,
  "act": 2499,
  "bigger": 635,
  "prick": 114,
  "cacti": 4,
  "word": 5449,
  "sting": 154,
  "attack": 554,
  "bee": 259,
  "coup": 392,
  "lean": 1152,
  "seat": 827,
  "bumpin": 140,
  "kelli": 64,
  "favorit": 801,
  "group": 158,
  "black": 4009,
  "guy": 2083,
  "pee": 101,
  "air": 2028,
  "max": 138,
  "walkin": 525,
  "parent": 341,
  "advisori": 3,
  "transgend": 19,
  "cat": 606,
  "siames": 18,
  "identifi": 37,
  "chines": 56,
  "motherfuckin": 304,
  "hacki": 5,
  "sack": 247,
  "treat": 1015,
  "feet": 2350,
  "explain": 509,
  "even": 9299,
  "danger": 758,
  "hop": 1240,
  "track": 1693,
  "kangaroo": 26,
  "thing": 13430,
  "two": 5491,
  "anger": 315,
  "think": 16636,
  "cancel": 108,
  "okay": 2830,
  "go": 36728,
  "quit": 1843,
  "snake": 535,
  "ass": 3839,
  "male": 53,
  "crossdress": 1,
  "fake": 2092,
  "bitch": 17805,
  "watch": 5992,
  "suck": 1430,
  "dick": 2164,
  "fact": 1311,
  "dre": 73,
  "jimmi": 149,
  "brat": 26,
  "screw": 328,
  "ball": 1571,
  "big": 5399,
  "rupaul": 4,
  "thought": 6501,
  "saw": 2492,
  "never": 25711,
  "gon": 18773,
  "caught": 1657,
  "sleepin": 213,
  "kidnappin": 2,
  "happen": 2318,
  "sherri": 5,
  "papini": 1,
  "harri": 81,
  "houdini": 30,
  "vanish": 138,
  "thin": 380,
  "woke": 705,
  "attitud": 297,
  "mood": 470,
  "nah": 2112,
  "might": 5653,
  "feud": 22,
  "shoot": 2091,
  "fade": 2315,
  "spray": 306,
  "spew": 36,
  "hate": 5274,
  "fuel": 171,
  "flame": 1333,
  "blame": 1404,
  "brain": 1837,
  "booth": 314,
  "human": 920,
  "aw": 510,
  "haili": 3,
  "beauti": 2356,
  "pewter": 1,
  "gray": 308,
  "poodl": 18,
  "cute": 337,
  "pooch": 4,
  "stuck": 1860,
  "ruthless": 107,
  "yep": 163,
  "refu": 2,
  "chang": 6753,
  "nothin": 1939,
  "lose": 4744,
  "gain": 396,
  "nop": 1,
  "choos": 1014,
  "evil": 924,
  "rotten": 153,
  "core": 239,
  "fuckin": 2539,
  "twist": 714,
  "cerebr": 21,
  "obviou": 142,
  "peopl": 5908,
  "medicin": 245,
  "cabinet": 22,
  "enough": 4340,
  "fit": 1320,
  "cab": 147,
  "tablet": 13,
  "split": 434,
  "half": 1658,
  "capsul": 23,
  "travelin": 52,
  "javelin": 5,
  "abdomen": 13,
  "stomach": 273,
  "unravelin": 6,
  "end": 7585,
  "havin": 311,
  "slim": 149,
  "laughin": 128,
  "phenomen": 14,
  "problemat": 16,
  "fanat": 19,
  "huh": 2600,
  "mayb": 4647,
  "habit": 457,
  "send": 1616,
  "addict": 533,
  "pew": 204,
  "semi": 124,
  "automat": 191,
  "come": 24748,
  "snap": 380,
  "chin": 166,
  "strap": 554,
  "share": 1084,
  "low": 2915,
  "exact": 38,
  "opposit": 215,
  "prostitut": 39,
  "gettin": 2194,
  "smack": 254,
  "pimp": 181,
  "slap": 340,
  "hittin": 291,
  "bottom": 881,
  "five": 1390,
  "tri": 12771,
  "live": 11336,
  "grenad": 77,
  "insid": 5361,
  "microwav": 21,
  "behav": 101,
  "child": 1161,
  "ayi": 2428,
  "stake": 163,
  "high": 6193,
  "price": 705,
  "angu": 4,
  "filet": 16,
  "gave": 2450,
  "skylar": 1,
  "hepat": 3,
  "ew": 96,
  "sink": 944,
  "swim": 603,
  "sorri": 2245,
  "demon": 1360,
  "deep": 2998,
  "within": 919,
  "need": 18385,
  "md": 8,
  "weed": 1085,
  "henni": 157,
  "jim": 182,
  "beam": 442,
  "seagram": 6,
  "gin": 185,
  "underneath": 577,
  "skin": 1828,
  "meet": 2145,
  "twin": 205,
  "holi": 1082,
  "cait": 2,
  "jenner": 19,
  "flip": 851,
  "yo": 4384,
  "told": 5207,
  "knock": 1353,
  "damn": 4537,
  "bad": 6473,
  "wrong": 4637,
  "kind": 2500,
  "either": 583,
  "men": 1237,
  "beaver": 20,
  "woah": 2748,
  "wait": 7918,
  "establish": 52,
  "straight": 2356,
  "atheist": 12,
  "lot": 3416,
  "wors": 590,
  "johnni": 304,
  "walker": 40,
  "third": 314,
  "stop": 7312,
  "til": 3596,
  "heard": 2581,
  "pop": 2786,
  "block": 1625,
  "mossberg": 6,
  "coupl": 1778,
  "chopper": 294,
  "glock": 685,
  "pac": 200,
  "docker": 1,
  "boxer": 38,
  "drop": 3251,
  "lookin": 1730,
  "awkward": 97,
  "walk": 6943,
  "oxford": 7,
  "much": 6222,
  "ammunit": 30,
  "sweat": 698,
  "lead": 1560,
  "bought": 874,
  "new": 6961,
  "bedspread": 4,
  "deathb": 23,
  "haha": 349,
  "made": 7216,
  "special": 596,
  "ed": 76,
  "said": 10497,
  "redman": 8,
  "meth": 50,
  "head": 8876,
  "use": 5580,
  "fed": 597,
  "pet": 97,
  "med": 102,
  "redneck": 179,
  "stepdad": 7,
  "beat": 4347,
  "death": 2582,
  "cassett": 32,
  "deck": 196,
  "ah": 4421,
  "bloodsh": 34,
  "bled": 89,
  "gash": 38,
  "kinda": 1340,
  "bookworm": 1,
  "stoppin": 173,
  "red": 2840,
  "call": 11882,
  "sex": 726,
  "splash": 223,
  "necrophilia": 3,
  "evilest": 4,
  "deadass": 31,
  "psych": 74,
  "eval": 1,
  "mama": 2361,
  "proud": 883,
  "yet": 1825,
  "debbi": 21,
  "done": 5328,
  "life": 16695,
  "alright": 2961,
  "want": 24526,
  "let": 24797,
  "alway": 10517,
  "tortur": 265,
  "appl": 269,
  "spoil": 100,
  "orchard": 10,
  "read": 1338,
  "comic": 29,
  "book": 831,
  "learn": 2672,
  "dork": 13,
  "nerd": 66,
  "mean": 4446,
  "corner": 901,
  "coron": 25,
  "second": 1522,
  "vision": 1068,
  "blur": 179,
  "speech": 139,
  "slur": 42,
  "form": 501,
  "lik": 176,
  "dream": 7756,
  "trapp": 7,
  "imagin": 597,
  "mad": 2342,
  "wake": 2834,
  "damnedest": 3,
  "us": 10619,
  "frontward": 1,
  "backward": 224,
  "laugh": 1795,
  "throw": 2629,
  "midget": 51,
  "tryna": 4875,
  "vile": 63,
  "obscen": 37,
  "foul": 141,
  "kick": 1913,
  "one": 26790,
  "freestyl": 115,
  "beatin": 150,
  "freak": 812,
  "timmi": 26,
  "slaughter": 163,
  "sayin": 919,
  "retard": 98,
  "marshal": 55,
  "conscienc": 143,
  "shock": 239,
  "astonish": 12,
  "regardless": 111,
  "fat": 657,
  "shame": 969,
  "game": 4285,
  "judg": 599,
  "matter": 2963,
  "bulli": 150,
  "immatur": 35,
  "liter": 147,
  "mental": 506,
  "thirteen": 89,
  "thirsti": 137,
  "controversi": 16,
  "pickin": 177,
  "christoph": 19,
  "reev": 20,
  "team": 1036,
  "cahoot": 6,
  "conspiraci": 50,
  "commit": 265,
  "murder": 810,
  "clearli": 193,
  "accessori": 8,
  "jewelri": 108,
  "juri": 51,
  "guilti": 212,
  "rip": 999,
  "parapleg": 4,
  "serious": 75,
  "joke": 710,
  "embarrass": 111,
  "david": 176,
  "carradin": 1,
  "found": 3189,
  "pair": 342,
  "jean": 773,
  "ankl": 74,
  "belt": 245,
  "round": 3995,
  "larynx": 3,
  "scari": 266,
  "scene": 903,
  "troll": 64,
  "hilar": 1,
  "deaf": 104,
  "perfect": 1644,
  "punch": 432,
  "cool": 2005,
  "whoop": 94,
  "sound": 3406,
  "fool": 1842,
  "ja": 44,
  "rule": 1038,
  "chri": 110,
  "song": 5730,
  "record": 946,
  "encor": 51,
  "die": 7030,
  "motherfuck": 1294,
  "bullshit": 510,
  "purpos": 395,
  "ruin": 522,
  "seen": 3328,
  "pussi": 1983,
  "media": 121,
  "puttin": 232,
  "push": 1772,
  "shoulda": 246,
  "knew": 3192,
  "true": 3328,
  "hmm": 477,
  "quagmir": 3,
  "liar": 490,
  "help": 3738,
  "stack": 985,
  "higher": 1194,
  "diamond": 1885,
  "sale": 184,
  "sapphir": 27,
  "rap": 2422,
  "buyer": 11,
  "meijer": 1,
  "pack": 1568,
  "line": 4515,
  "admir": 91,
  "lack": 488,
  "ire": 18,
  "satir": 5,
  "backfir": 12,
  "flat": 309,
  "tire": 2444,
  "longer": 973,
  "prior": 16,
  "scare": 1845,
  "crumbl": 289,
  "scrutini": 11,
  "power": 1735,
  "excus": 436,
  "creat": 546,
  "thinkin": 999,
  "diabol": 23,
  "pill": 916,
  "bottl": 1579,
  "alcohol": 202,
  "strong": 1786,
  "lost": 5763,
  "control": 2041,
  "took": 3230,
  "total": 191,
  "social": 257,
  "mold": 104,
  "loner": 68,
  "nobodi": 3684,
  "punk": 263,
  "scaredi": 1,
  "shook": 310,
  "shakira": 3,
  "reflect": 494,
  "stare": 1432,
  "mirror": 1014,
  "relax": 382,
  "miralax": 1,
  "open": 3471,
  "mouth": 1697,
  "fli": 4023,
  "lie": 7015,
  "whip": 1353,
  "undo": 117,
  "zipti": 1,
  "keep": 15655,
  "hand": 8720,
  "tie": 1131,
  "avalanch": 36,
  "win": 1699,
  "landslid": 35,
  "ho": 1383,
  "give": 12969,
  "gun": 2364,
  "rear": 117,
  "nake": 381,
  "chokehold": 11,
  "bozo": 20,
  "queer": 70,
  "bait": 165,
  "homo": 47,
  "readi": 2837,
  "bro": 1462,
  "puppet": 110,
  "piec": 1899,
  "mgk": 5,
  "nick": 135,
  "limp": 71,
  "bizkit": 2,
  "ben": 127,
  "pleas": 4323,
  "zino": 2,
  "addit": 33,
  "smith": 127,
  "canibu": 3,
  "jamar": 2,
  "includ": 77,
  "welcom": 865,
  "hoorah": 7,
  "bid": 109,
  "goodby": 1880,
  "suicid": 399,
  "killshot": 4,
  "booyaka": 2,
  "sucker": 222,
  "de": 426,
  "gr": 19,
  "ce": 16,
  "crazi": 3925,
  "came": 4204,
  "caitlyn": 7,
  "pc": 18,
  "polic": 406,
  "chasin": 306,
  "gen": 30,
  "kill": 4853,
  "quadripleg": 2,
  "dreamin": 240,
  "hahaha": 129,
  "everybodi": 3693,
  "danc": 4655,
  "floor": 2174,
  "friday": 626,
  "night": 14160,
  "date": 600,
  "prom": 59,
  "jackin": 19,
  "mom": 863,
  "suspend": 43,
  "school": 1369,
  "settin": 61,
  "alarm": 195,
  "kim": 60,
  "jong": 4,
  "screamin": 171,
  "bomb": 645,
  "anyway": 895,
  "everi": 10933,
  "shiddit": 1,
  "room": 2575,
  "tornado": 44,
  "funki": 93,
  "rhythm": 424,
  "roll": 4591,
  "show": 7259,
  "across": 1080,
  "globe": 94,
  "toe": 778,
  "wheelchair": 22,
  "bound": 777,
  "horseback": 5,
  "si": 149,
  "bit": 1851,
  "soul": 5115,
  "mix": 751,
  "rodeo": 171,
  "crippl": 87,
  "clap": 553,
  "stomp": 178,
  "join": 457,
  "togeth": 2871,
  "everywher": 939,
  "street": 3398,
  "count": 1893,
  "three": 2128,
  "follow": 2339,
  "superman": 44,
  "batman": 64,
  "spider": 120,
  "slip": 1032,
  "fell": 1510,
  "land": 1950,
  "garbag": 105,
  "hell": 4131,
  "hardli": 292,
  "stand": 5110,
  "crackin": 76,
  "parti": 2737,
  "brand": 827,
  "stretcher": 26,
  "ambul": 37,
  "home": 8811,
  "chi": 88,
  "boom": 793,
  "ooh": 7270,
  "craze": 60,
  "sweepin": 7,
  "nation": 480,
  "anyth": 2400,
  "els": 2766,
  "cheap": 428,
  "imit": 58,
  "sure": 3143,
  "videotap": 2,
  "apeshit": 7,
  "crowd": 973,
  "pleaser": 21,
  "better": 9248,
  "shake": 2093,
  "grand": 318,
  "mal": 12,
  "seizur": 22,
  "next": 3216,
  "grandma": 189,
  "teas": 138,
  "fresh": 747,
  "set": 2833,
  "wheel": 961,
  "greas": 62,
  "arm": 2289,
  "leg": 697,
  "numb": 585,
  "fallen": 371,
  "anthem": 86,
  "givin": 337,
  "chrysanthemum": 2,
  "jumpin": 181,
  "front": 1709,
  "row": 330,
  "pumpin": 39,
  "fist": 439,
  "simpl": 702,
  "flick": 164,
  "wrist": 1013,
  "neck": 1433,
  "disc": 35,
  "pull": 4917,
  "chair": 303,
  "grab": 1103,
  "flop": 201,
  "slab": 37,
  "meat": 255,
  "put": 9410,
  "left": 6546,
  "foot": 516,
  "tip": 570,
  "touch": 2724,
  "butt": 223,
  "duck": 388,
  "deal": 1243,
  "real": 6813,
  "steel": 406,
  "windmillin": 1,
  "million": 1282,
  "banana": 97,
  "peel": 161,
  "woo": 1288,
  "morn": 2697,
  "eminem": 59,
  "other": 593,
  "inform": 144,
  "talk": 7923,
  "behind": 2759,
  "minut": 1596,
  "durag": 38,
  "sag": 31,
  "fearin": 22,
  "pen": 481,
  "edward": 22,
  "scissorhand": 2,
  "slice": 212,
  "competit": 184,
  "goe": 2499,
  "busi": 1402,
  "anyon": 895,
  "shindig": 2,
  "shenanigan": 3,
  "wacki": 23,
  "antic": 19,
  "paper": 1227,
  "danglin": 7,
  "tangl": 257,
  "blanket": 145,
  "stranglin": 2,
  "hangin": 379,
  "rail": 126,
  "gangster": 167,
  "endanger": 1,
  "dark": 4861,
  "arcan": 14,
  "mark": 541,
  "twainin": 1,
  "tamin": 1,
  "sharp": 190,
  "pain": 4634,
  "aimin": 33,
  "bar": 2314,
  "chamber": 95,
  "carv": 191,
  "sprayin": 24,
  "ravin": 5,
  "beef": 487,
  "starv": 168,
  "cravin": 18,
  "length": 59,
  "harm": 238,
  "mechan": 78,
  "pinch": 68,
  "daddi": 1507,
  "kane": 26,
  "rope": 448,
  "hang": 1969,
  "elephantiasi": 1,
  "nut": 486,
  "element": 123,
  "intellig": 84,
  "hoodlum": 12,
  "arrest": 129,
  "develop": 66,
  "cella": 1,
  "dwella": 1,
  "wise": 313,
  "sinc": 2584,
  "elementari": 20,
  "went": 2617,
  "acceler": 30,
  "melanin": 37,
  "failin": 5,
  "smart": 332,
  "aleck": 1,
  "wit": 1918,
  "rebel": 254,
  "vent": 74,
  "eloqu": 15,
  "irrelev": 63,
  "soon": 1907,
  "sell": 1035,
  "travel": 679,
  "hater": 987,
  "fan": 790,
  "bunch": 347,
  "complain": 346,
  "kendrick": 59,
  "banger": 98,
  "wayn": 136,
  "ye": 2963,
  "lamer": 4,
  "joyner": 11,
  "corni": 45,
  "tame": 216,
  "delet": 114,
  "later": 762,
  "nerdi": 17,
  "find": 8659,
  "somethin": 1195,
  "great": 1832,
  "pick": 2390,
  "apart": 1904,
  "picasso": 60,
  "flower": 871,
  "blue": 4211,
  "stupid": 1031,
  "funer": 179,
  "hm": 225,
  "drink": 3791,
  "tryin": 963,
  "ayo": 160,
  "blind": 1683,
  "dumb": 858,
  "jesu": 1602,
  "clean": 1145,
  "peni": 73,
  "tuck": 298,
  "wapper": 1,
  "feew": 1,
  "hurt": 3451,
  "geniu": 148,
  "aliz": 12,
  "oth": 20,
  "smokin": 543,
  "tree": 1830,
  "ridin": 679,
  "side": 4773,
  "town": 3702,
  "late": 3225,
  "goin": 2150,
  "nigga": 19778,
  "ride": 5115,
  "rocket": 274,
  "kellen": 1,
  "mond": 3,
  "coward": 154,
  "devour": 125,
  "hous": 2742,
  "money": 7632,
  "miniatur": 4,
  "mindin": 8,
  "spendin": 87,
  "minist": 17,
  "spinnin": 224,
  "sinnin": 29,
  "citi": 2940,
  "sinist": 29,
  "pray": 2764,
  "pent": 8,
  "synagogu": 6,
  "mosqu": 10,
  "mple": 1,
  "church": 709,
  "brown": 666,
  "sentiment": 112,
  "hurtin": 199,
  "common": 283,
  "courtesi": 24,
  "certainli": 50,
  "search": 1244,
  "lurk": 162,
  "murk": 81,
  "squirt": 51,
  "dirt": 1115,
  "forti": 271,
  "doin": 1148,
  "four": 1511,
  "plu": 428,
  "without": 4488,
  "court": 218,
  "gainin": 13,
  "weight": 868,
  "shank": 51,
  "partak": 13,
  "homi": 1296,
  "war": 1884,
  "paint": 1109,
  "eye": 11075,
  "rage": 563,
  "hard": 6670,
  "escap": 970,
  "place": 5725,
  "east": 455,
  "pound": 656,
  "dog": 1707,
  "cage": 432,
  "og": 281,
  "drug": 1428,
  "rate": 232,
  "outrag": 41,
  "boy": 8057,
  "ya": 6641,
  "doubl": 1054,
  "dribbl": 17,
  "pass": 2804,
  "cup": 1284,
  "tripl": 197,
  "basket": 62,
  "cash": 1665,
  "cuddl": 118,
  "cover": 1325,
  "bundl": 49,
  "batter": 79,
  "um": 196,
  "shawti": 1376,
  "shag": 11,
  "shack": 72,
  "platter": 49,
  "platypu": 2,
  "nappi": 22,
  "hair": 1727,
  "nat": 31,
  "barbara": 38,
  "tat": 195,
  "argu": 187,
  "compat": 13,
  "finna": 871,
  "catapult": 4,
  "decad": 99,
  "brrt": 95,
  "lettin": 137,
  "tec": 86,
  "met": 1410,
  "liabl": 14,
  "catch": 2635,
  "stray": 162,
  "press": 490,
  "suggest": 91,
  "test": 716,
  "essay": 8,
  "west": 770,
  "ese": 20,
  "spell": 463,
  "rapper": 1162,
  "rest": 2336,
  "peac": 1989,
  "biggi": 97,
  "nope": 165,
  "keef": 17,
  "silli": 272,
  "grind": 1037,
  "teeth": 769,
  "grit": 67,
  "obes": 12,
  "begin": 1303,
  "diss": 339,
  "pretti": 2616,
  "yea": 2237,
  "tall": 651,
  "jame": 198,
  "todd": 13,
  "short": 695,
  "bk": 14,
  "brawl": 37,
  "inde": 107,
  "small": 1081,
  "dj": 392,
  "benz": 446,
  "truck": 1263,
  "far": 3726,
  "smoke": 4052,
  "crack": 1174,
  "playin": 754,
  "stickbal": 1,
  "must": 2472,
  "base": 282,
  "car": 2572,
  "powder": 148,
  "keg": 39,
  "kyle": 10,
  "rittenhous": 1,
  "spittin": 186,
  "effect": 175,
  "neither": 174,
  "sig": 12,
  "sauer": 1,
  "loos": 830,
  "condon": 35,
  "violenc": 313,
  "voic": 1918,
  "alphabet": 42,
  "soup": 87,
  "content": 157,
  "contin": 25,
  "constant": 167,
  "compliment": 64,
  "confid": 318,
  "cross": 1697,
  "sens": 1159,
  "incompet": 14,
  "cogniz": 8,
  "conflict": 80,
  "consequ": 133,
  "accomplish": 46,
  "comp": 9,
  "competish": 1,
  "conquer": 193,
  "conk": 3,
  "unconsci": 42,
  "conjur": 39,
  "king": 2088,
  "kong": 62,
  "kamikaz": 26,
  "concoctin": 1,
  "sixteen": 179,
  "touchin": 70,
  "index": 8,
  "finger": 1172,
  "nina": 57,
  "clutchin": 34,
  "millimet": 14,
  "tuckin": 11,
  "heat": 1118,
  "toaster": 28,
  "english": 77,
  "muffin": 38,
  "toast": 221,
  "holster": 17,
  "proceed": 96,
  "bustin": 154,
  "halyna": 1,
  "hutchin": 1,
  "alec": 1,
  "baldwin": 2,
  "buckin": 14,
  "suffer": 603,
  "repercuss": 21,
  "reaper": 119,
  "comin": 1644,
  "heathen": 60,
  "ethan": 6,
  "crumbley": 1,
  "replenish": 13,
  "punish": 99,
  "antichrist": 14,
  "michigan": 45,
  "unload": 51,
  "pronoun": 10,
  "slow": 2763,
  "chill": 1024,
  "wound": 565,
  "mispronounc": 4,
  "wow": 507,
  "heterosexu": 2,
  "crammin": 1,
  "throat": 582,
  "snow": 987,
  "plow": 74,
  "humor": 32,
  "brow": 51,
  "yup": 200,
  "gross": 46,
  "ugh": 261,
  "though": 3095,
  "somebodi": 2432,
  "reset": 66,
  "button": 294,
  "bs": 41,
  "regress": 29,
  "regret": 1078,
  "headbuttin": 1,
  "grade": 200,
  "cobain": 53,
  "gaug": 45,
  "bang": 1216,
  "dang": 197,
  "wish": 5068,
  "angri": 282,
  "rather": 1151,
  "kardashian": 12,
  "rid": 236,
  "marsh": 10,
  "consid": 191,
  "harshest": 8,
  "spitter": 20,
  "spit": 1374,
  "gza": 3,
  "rza": 4,
  "nicki": 33,
  "minaj": 11,
  "scissor": 49,
  "cut": 2857,
  "wet": 757,
  "shrink": 52,
  "jest": 9,
  "biggest": 266,
  "south": 698,
  "north": 495,
  "evid": 176,
  "swept": 105,
  "extrem": 67,
  "suppress": 48,
  "affleck": 2,
  "seth": 13,
  "green": 1458,
  "wing": 948,
  "jeffrey": 40,
  "epstein": 1,
  "jet": 392,
  "forget": 3334,
  "bill": 789,
  "takin": 624,
  "soft": 589,
  "someth": 6771,
  "obvi": 9,
  "water": 2994,
  "scald": 11,
  "omin": 24,
  "creep": 459,
  "brainwash": 40,
  "wrote": 750,
  "dice": 242,
  "women": 767,
  "children": 800,
  "whore": 351,
  "boo": 399,
  "cryin": 313,
  "shorti": 553,
  "subaru": 9,
  "clue": 305,
  "fall": 8849,
  "asleep": 625,
  "hello": 711,
  "yoo": 11,
  "hoo": 395,
  "slut": 151,
  "dead": 3993,
  "lap": 258,
  "sick": 2170,
  "termin": 66,
  "ill": 719,
  "term": 150,
  "nice": 1449,
  "talkin": 1512,
  "brian": 30,
  "famili": 1655,
  "pitiless": 5,
  "actual": 343,
  "witti": 26,
  "crass": 4,
  "hideou": 22,
  "ghastli": 14,
  "insidi": 5,
  "nasti": 378,
  "idiot": 122,
  "diddi": 93,
  "ran": 810,
  "dildo": 19,
  "field": 774,
  "goal": 412,
  "punt": 20,
  "nightmar": 475,
  "freddi": 56,
  "steadi": 689,
  "haunt": 631,
  "bread": 616,
  "complet": 454,
  "remors": 109,
  "forth": 333,
  "rot": 355,
  "whack": 137,
  "warp": 41,
  "jack": 907,
  "kevork": 1,
  "performin": 8,
  "sexual": 79,
  "corps": 186,
  "necrophiliac": 2,
  "morgu": 60,
  "appeal": 109,
  "whose": 222,
  "meal": 233,
  "silver": 532,
  "spoon": 150,
  "product": 272,
  "farina": 1,
  "milk": 289,
  "drive": 2981,
  "jada": 13,
  "bring": 4335,
  "harder": 836,
  "gorilla": 53,
  "glue": 110,
  "sticki": 164,
  "steal": 787,
  "killer": 575,
  "syllabl": 29,
  "sonnin": 3,
  "hide": 2903,
  "tan": 274,
  "bicycl": 16,
  "built": 717,
  "clip": 518,
  "uz": 2,
  "itchin": 54,
  "nikola": 2,
  "cruz": 12,
  "trigger": 384,
  "ticklish": 2,
  "travi": 64,
  "bickl": 1,
  "rude": 256,
  "sideway": 128,
  "tippin": 29,
  "cano": 14,
  "flu": 73,
  "shoe": 1110,
  "view": 898,
  "sympathi": 149,
  "sent": 647,
  "sin": 1387,
  "skank": 18,
  "bizarr": 47,
  "gutter": 145,
  "dirti": 1156,
  "rubber": 197,
  "homeless": 61,
  "mother": 1679,
  "bruce": 111,
  "mwah": 51,
  "twenti": 849,
  "past": 2849,
  "cv": 22,
  "prescript": 62,
  "dad": 795,
  "mission": 522,
  "tranni": 10,
  "ig": 58,
  "decis": 336,
  "rent": 302,
  "due": 366,
  "abort": 54,
  "jordan": 215,
  "ga": 992,
  "jade": 132,
  "podcast": 2,
  "guitar": 633,
  "cloth": 1069,
  "love": 39012,
  "understand": 2354,
  "hold": 9349,
  "box": 903,
  "besid": 620,
  "rearrang": 116,
  "cosmo": 46,
  "mm": 914,
  "crash": 947,
  "burn": 4768,
  "usual": 266,
  "anxiou": 110,
  "imperfect": 76,
  "messi": 147,
  "distress": 70,
  "tonight": 5080,
  "cau": 63,
  "cond": 2,
  "tomorrow": 1335,
  "baggag": 57,
  "wine": 1087,
  "tabl": 622,
  "disast": 178,
  "stuff": 686,
  "delight": 163,
  "possessin": 10,
  "crystal": 234,
  "clear": 1403,
  "claim": 732,
  "supernatur": 57,
  "bodi": 4328,
  "moon": 1852,
  "th": 1565,
  "star": 3868,
  "lse": 6,
  "felt": 1996,
  "santa": 438,
  "care": 5090,
  "away": 12569,
  "christma": 1470,
  "focu": 512,
  "blast": 426,
  "avoid": 231,
  "mistleto": 135,
  "alon": 6001,
  "road": 3915,
  "someon": 3577,
  "fire": 4756,
  "cold": 4381,
  "fling": 90,
  "fireplac": 39,
  "broken": 2645,
  "decid": 590,
  "project": 256,
  "whenev": 489,
  "less": 1193,
  "fortun": 273,
  "tender": 219,
  "tend": 202,
  "bleed": 1285,
  "makeov": 4,
  "simpli": 271,
  "exactli": 353,
  "toughest": 25,
  "worri": 2006,
  "determin": 98,
  "succeed": 91,
  "popular": 156,
  "teach": 565,
  "proper": 92,
  "ploy": 12,
  "flirt": 138,
  "flounc": 2,
  "wear": 1489,
  "fix": 956,
  "cohort": 6,
  "sport": 183,
  "slang": 83,
  "long": 8684,
  "offend": 121,
  "frank": 96,
  "analysi": 20,
  "person": 1065,
  "dialysi": 2,
  "chosen": 275,
  "becom": 1481,
  "pal": 47,
  "sister": 674,
  "advis": 52,
  "wiser": 61,
  "assist": 105,
  "instead": 877,
  "dreari": 26,
  "noth": 8125,
  "popul": 65,
  "lar": 6,
  "la": 5479,
  "depress": 504,
  "creatur": 226,
  "unprepossess": 2,
  "featur": 276,
  "remind": 719,
  "behalf": 22,
  "celebr": 474,
  "state": 954,
  "especi": 142,
  "commun": 155,
  "knowledg": 252,
  "aptitud": 5,
  "shrewd": 7,
  "protest": 43,
  "disinterest": 2,
  "clandestin": 6,
  "grin": 202,
  "bear": 551,
  "newfound": 7,
  "bye": 681,
  "hostag": 64,
  "tear": 3178,
  "final": 1907,
  "movin": 556,
  "fear": 2964,
  "least": 950,
  "courtney": 10,
  "driveway": 114,
  "mine": 4644,
  "stronger": 574,
  "music": 2445,
  "someday": 794,
  "bittersweet": 86,
  "hook": 631,
  "sing": 4492,
  "repeat": 649,
  "notic": 706,
  "healin": 41,
  "lipstick": 172,
  "situat": 337,
  "chest": 1025,
  "move": 6173,
  "authent": 45,
  "sacr": 196,
  "speak": 2125,
  "upon": 1242,
  "protect": 477,
  "sexi": 305,
  "discern": 16,
  "energi": 501,
  "sit": 3102,
  "disguis": 380,
  "comment": 137,
  "repli": 199,
  "meant": 1256,
  "unse": 13,
  "unproblemat": 1,
  "independ": 178,
  "deni": 549,
  "le": 180,
  "intertwin": 53,
  "align": 217,
  "tim": 144,
  "divin": 360,
  "plan": 1975,
  "bet": 1841,
  "dime": 511,
  "reason": 2420,
  "fine": 2880,
  "account": 201,
  "promis": 2083,
  "news": 746,
  "ignor": 672,
  "tv": 562,
  "hear": 6249,
  "sleepless": 102,
  "self": 1182,
  "sooth": 58,
  "breakin": 263,
  "situationship": 4,
  "refus": 308,
  "easi": 2263,
  "spent": 1017,
  "therapi": 117,
  "codepend": 11,
  "abandon": 229,
  "kiss": 3619,
  "hope": 6152,
  "fondli": 6,
  "relationship": 192,
  "pose": 227,
  "bone": 1939,
  "interact": 26,
  "week": 1188,
  "smile": 3049,
  "inspirin": 2,
  "judgin": 15,
  "truth": 3103,
  "sun": 4714,
  "shine": 3302,
  "lover": 1313,
  "loop": 126,
  "separ": 297,
  "bed": 2349,
  "layin": 158,
  "wonderin": 176,
  "feelin": 1599,
  "atari": 8,
  "etern": 506,
  "sunshin": 765,
  "wipe": 361,
  "insan": 1052,
  "painless": 28,
  "fought": 237,
  "door": 3743,
  "close": 4437,
  "fate": 835,
  "rewrit": 70,
  "breath": 3920,
  "tight": 1422,
  "rewind": 266,
  "stori": 1889,
  "fantas": 53,
  "gim": 624,
  "lo": 476,
  "villain": 207,
  "pay": 2306,
  "cam": 98,
  "ra": 137,
  "turnin": 278,
  "wastin": 110,
  "sneakin": 27,
  "whatev": 1507,
  "part": 2179,
  "relat": 336,
  "plate": 485,
  "fun": 1907,
  "demis": 148,
  "witch": 200,
  "gone": 7645,
  "wickedest": 10,
  "enemi": 900,
  "oz": 36,
  "glinda": 3,
  "grate": 192,
  "rejoicifi": 1,
  "subdu": 13,
  "wick": 376,
  "conqu": 2,
  "liev": 7,
  "outliv": 16,
  "mourn": 157,
  "cri": 4993,
  "return": 753,
  "lay": 2582,
  "lili": 46,
  "grave": 973,
  "scorn": 66,
  "miss": 4694,
  "misbehav": 20,
  "lone": 2289,
  "grow": 2550,
  "reap": 140,
  "sown": 26,
  "wicked": 13,
  "question": 1152,
  "born": 1703,
  "thrust": 23,
  "childhood": 105,
  "father": 1279,
  "appoint": 29,
  "governor": 14,
  "munchkinland": 1,
  "assembl": 46,
  "dear": 992,
  "sight": 1275,
  "secret": 986,
  "anoth": 5813,
  "elixir": 14,
  "mixer": 3,
  "swallow": 568,
  "ladi": 1258,
  "led": 251,
  "often": 417,
  "moment": 2084,
  "differ": 2942,
  "nose": 494,
  "curl": 134,
  "healthi": 94,
  "sweet": 2819,
  "uncanni": 6,
  "froggi": 14,
  "ferni": 1,
  "cabbag": 32,
  "unnatur": 15,
  "joy": 774,
  "throughout": 112,
  "woe": 167,
  "spurn": 14,
  "shown": 179,
  "tipto": 32,
  "feed": 943,
  "monstrou": 10,
  "pre": 161,
  "etend": 3,
  "cling": 147,
  "silenc": 965,
  "bite": 831,
  "misunderstood": 89,
  "daydream": 204,
  "champagn": 271,
  "california": 381,
  "omakas": 1,
  "tokyo": 48,
  "hypothet": 14,
  "slope": 32,
  "match": 616,
  "snowsuit": 1,
  "louvr": 6,
  "spend": 1704,
  "ordinari": 158,
  "funni": 1024,
  "sip": 1066,
  "bigg": 11,
  "st": 310,
  "critiqu": 26,
  "runnin": 1401,
  "difficult": 95,
  "train": 1165,
  "almighti": 112,
  "arriv": 357,
  "seein": 216,
  "daylight": 209,
  "overcom": 120,
  "kissin": 129,
  "goodnight": 238,
  "worst": 771,
  "comfort": 545,
  "hung": 280,
  "closet": 208,
  "memori": 2206,
  "shadow": 1279,
  "parallel": 58,
  "plane": 544,
  "repair": 58,
  "known": 1211,
  "anybodi": 612,
  "pace": 366,
  "dare": 618,
  "exospher": 2,
  "safe": 1299,
  "warmer": 83,
  "unravel": 83,
  "warm": 889,
  "space": 1398,
  "requir": 84,
  "page": 659,
  "pag": 3,
  "tru": 43,
  "list": 492,
  "lip": 1532,
  "invit": 262,
  "pub": 41,
  "hampstead": 1,
  "misplac": 37,
  "threw": 515,
  "reput": 68,
  "save": 3231,
  "heartach": 293,
  "seem": 3398,
  "frankli": 28,
  "nowher": 1077,
  "near": 945,
  "peculiar": 19,
  "behavior": 73,
  "ther": 81,
  "outsid": 1747,
  "poison": 536,
  "stranger": 866,
  "sugar": 425,
  "aliv": 2652,
  "point": 1463,
  "rememb": 3865,
  "entir": 156,
  "write": 1986,
  "badli": 79,
  "forev": 3771,
  "drown": 1391,
  "dimens": 114,
  "twilight": 144,
  "zone": 679,
  "actor": 116,
  "strang": 714,
  "mistaken": 76,
  "intent": 388,
  "nest": 103,
  "masquerad": 46,
  "plant": 287,
  "seed": 428,
  "unseri": 2,
  "seriou": 273,
  "honest": 623,
  "bloom": 326,
  "blow": 2631,
  "dandelion": 48,
  "knee": 1499,
  "ghost": 1371,
  "moth": 76,
  "flew": 212,
  "consum": 295,
  "confisc": 13,
  "elev": 237,
  "expect": 592,
  "phase": 224,
  "code": 376,
  "alreadi": 2085,
  "wast": 2614,
  "permiss": 87,
  "limit": 483,
  "finish": 695,
  "lock": 1587,
  "load": 814,
  "focus": 357,
  "woman": 1374,
  "babe": 1410,
  "prove": 705,
  "bulletproof": 91,
  "introduc": 127,
  "savor": 40,
  "flavor": 134,
  "taker": 84,
  "giver": 44,
  "natur": 633,
  "nelson": 25,
  "dublin": 10,
  "nois": 499,
  "incred": 101,
  "band": 1563,
  "lotta": 466,
  "nerv": 221,
  "curb": 110,
  "tellin": 490,
  "stone": 1525,
  "wild": 1871,
  "livin": 1296,
  "glass": 1232,
  "mess": 1619,
  "shelf": 232,
  "weekend": 481,
  "teamwork": 13,
  "catchin": 103,
  "innoc": 452,
  "angel": 1695,
  "heaven": 2418,
  "wash": 899,
  "hymn": 74,
  "wind": 2281,
  "pour": 1470,
  "hungov": 67,
  "highway": 716,
  "bibl": 319,
  "dresser": 58,
  "forgiv": 951,
  "ol": 538,
  "cowboy": 500,
  "western": 106,
  "nev": 78,
  "lov": 121,
  "skip": 298,
  "breakfast": 174,
  "tiffani": 22,
  "sermon": 38,
  "bethani": 2,
  "sittin": 589,
  "fillin": 49,
  "lung": 523,
  "curvin": 10,
  "outta": 1085,
  "louisian": 10,
  "six": 1009,
  "farmer": 97,
  "top": 3162,
  "glanc": 140,
  "countri": 1827,
  "mon": 405,
  "honey": 1464,
  "singin": 370,
  "sad": 1741,
  "drinkin": 475,
  "rais": 1648,
  "rock": 3235,
  "thank": 2047,
  "rhyme": 970,
  "slam": 226,
  "melodi": 347,
  "chord": 143,
  "flowin": 101,
  "free": 4603,
  "harmoni": 149,
  "hour": 1417,
  "dalla": 93,
  "overtim": 87,
  "ticket": 383,
  "speedin": 42,
  "goner": 40,
  "tulsa": 25,
  "sober": 437,
  "wide": 979,
  "bum": 268,
  "buzz": 444,
  "keepin": 293,
  "jones": 9,
  "paid": 953,
  "slide": 979,
  "callin": 563,
  "bourbon": 91,
  "drunk": 1160,
  "job": 988,
  "futur": 1286,
  "buddi": 386,
  "buy": 1745,
  "sir": 269,
  "rifl": 116,
  "boyfriend": 272,
  "bind": 169,
  "ricki": 71,
  "resol": 1,
  "lovin": 814,
  "searchin": 83,
  "build": 1412,
  "vip": 54,
  "mit": 13,
  "machin": 523,
  "som": 95,
  "ap": 93,
  "troubl": 1318,
  "rode": 141,
  "pale": 198,
  "hors": 649,
  "slammin": 30,
  "revolvin": 9,
  "makin": 843,
  "chicken": 555,
  "boot": 724,
  "bell": 777,
  "sawdust": 18,
  "brooklyn": 72,
  "settl": 611,
  "type": 1091,
  "diplomat": 13,
  "connect": 561,
  "dot": 276,
  "laid": 559,
  "shade": 718,
  "coconut": 59,
  "somewher": 1303,
  "vega": 208,
  "dancer": 155,
  "strip": 396,
  "almost": 918,
  "knot": 187,
  "elvi": 58,
  "object": 86,
  "mobster": 16,
  "bust": 1082,
  "ak": 174,
  "el": 200,
  "paso": 22,
  "businesswoman": 2,
  "rich": 1598,
  "cop": 1067,
  "suitcas": 94,
  "cocain": 281,
  "federal": 5,
  "jail": 352,
  "cell": 342,
  "rain": 3241,
  "kansa": 52,
  "dust": 902,
  "leavin": 423,
  "exxon": 2,
  "park": 889,
  "swear": 2181,
  "woulda": 130,
  "missin": 415,
  "mornin": 328,
  "pictur": 1569,
  "whiskey": 990,
  "coffe": 474,
  "unansw": 21,
  "prayer": 594,
  "shoulder": 878,
  "daisi": 134,
  "holdin": 379,
  "stole": 415,
  "trip": 1313,
  "drank": 342,
  "blew": 331,
  "punchlin": 42,
  "cosmic": 66,
  "dri": 972,
  "whisper": 845,
  "boss": 889,
  "southern": 294,
  "drawl": 45,
  "enjoy": 526,
  "diesel": 66,
  "son": 1769,
  "wallet": 173,
  "ground": 2736,
  "suppos": 1004,
  "comedown": 27,
  "thorn": 132,
  "rose": 920,
  "drivin": 304,
  "stallin": 21,
  "flyin": 212,
  "fallin": 592,
  "nosed": 12,
  "crawlin": 54,
  "broke": 2170,
  "ballin": 363,
  "shovel": 88,
  "claw": 170,
  "rubbl": 57,
  "learnin": 81,
  "bearin": 5,
  "burden": 287,
  "descent": 36,
  "turbul": 17,
  "buckl": 102,
  "sky": 4330,
  "thirti": 390,
  "dollar": 1246,
  "rum": 132,
  "prettier": 15,
  "sippin": 655,
  "downtown": 250,
  "drove": 309,
  "thousand": 1246,
  "messag": 595,
  "yellow": 440,
  "bangin": 81,
  "stall": 120,
  "endin": 19,
  "honeymoon": 46,
  "mexico": 199,
  "ador": 320,
  "dig": 744,
  "hole": 1367,
  "concret": 258,
  "lake": 345,
  "tini": 216,
  "distanc": 560,
  "lord": 3306,
  "health": 236,
  "askin": 208,
  "chuck": 152,
  "ern": 2,
  "chandler": 5,
  "noon": 116,
  "beer": 1124,
  "southbound": 25,
  "hellbound": 5,
  "middl": 1097,
  "loser": 263,
  "outcast": 47,
  "sinner": 378,
  "winner": 223,
  "therapist": 38,
  "bartend": 110,
  "heartbreak": 337,
  "month": 678,
  "bender": 36,
  "spot": 919,
  "stool": 75,
  "rl": 1,
  "saint": 495,
  "hank": 142,
  "wall": 2548,
  "salvat": 177,
  "savin": 81,
  "twice": 707,
  "roof": 479,
  "coulda": 149,
  "whitley": 6,
  "notch": 58,
  "dozen": 100,
  "shop": 424,
  "changin": 105,
  "station": 256,
  "stead": 39,
  "stayin": 180,
  "honda": 50,
  "hundr": 1397,
  "taillight": 25,
  "ar": 209,
  "drawn": 190,
  "kept": 928,
  "catfish": 25,
  "caviar": 15,
  "florida": 121,
  "cigar": 55,
  "stag": 6,
  "grip": 535,
  "singl": 1186,
  "action": 555,
  "chrome": 165,
  "platinum": 154,
  "wagyu": 4,
  "grill": 140,
  "georg": 143,
  "jone": 164,
  "crankin": 18,
  "raisin": 120,
  "dive": 409,
  "rockstar": 180,
  "thang": 387,
  "finer": 68,
  "deer": 138,
  "ring": 1950,
  "lambo": 120,
  "ammo": 54,
  "camo": 41,
  "trillion": 24,
  "limousin": 42,
  "ten": 1242,
  "blond": 117,
  "shotgun": 281,
  "fifti": 420,
  "pontoon": 28,
  "evinrud": 1,
  "tidal": 60,
  "wave": 1698,
  "flow": 2140,
  "solo": 274,
  "pappi": 22,
  "reserv": 94,
  "getaway": 102,
  "bird": 1079,
  "rambl": 93,
  "wrap": 763,
  "drag": 594,
  "dancin": 402,
  "rubi": 118,
  "sunset": 474,
  "string": 628,
  "halfway": 181,
  "summer": 1938,
  "key": 1236,
  "belong": 971,
  "deserv": 850,
  "replac": 318,
  "aisl": 51,
  "wearin": 166,
  "dress": 1259,
  "pink": 435,
  "yesterday": 672,
  "toward": 468,
  "rooftop": 125,
  "frame": 368,
  "fish": 584,
  "lakeshor": 5,
  "lookey": 5,
  "chanc": 2236,
  "hurri": 379,
  "beg": 765,
  "weather": 657,
  "eighth": 56,
  "wraith": 130,
  "paycheck": 100,
  "trend": 216,
  "yamo": 1,
  "anthoni": 28,
  "fantano": 5,
  "nicotin": 34,
  "coco": 46,
  "plaqu": 105,
  "locker": 27,
  "xan": 220,
  "guala": 43,
  "advanc": 149,
  "backstreet": 17,
  "dough": 421,
  "model": 279,
  "trunk": 225,
  "lawyer": 120,
  "bentley": 178,
  "window": 1617,
  "tint": 180,
  "pendin": 3,
  "extend": 89,
  "skrt": 184,
  "showin": 138,
  "sign": 1810,
  "slowin": 36,
  "handl": 635,
  "gasolin": 116,
  "lit": 1121,
  "swagger": 78,
  "glitter": 142,
  "prime": 166,
  "refract": 7,
  "sequin": 12,
  "silhouett": 122,
  "tough": 815,
  "camera": 297,
  "pi": 20,
  "shatter": 314,
  "chant": 69,
  "grinnin": 24,
  "winnin": 109,
  "birthday": 295,
  "obsess": 276,
  "plagu": 159,
  "art": 538,
  "drawer": 86,
  "crucial": 52,
  "stiletto": 35,
  "mile": 1269,
  "miser": 101,
  "sarah": 30,
  "hannah": 16,
  "sunday": 607,
  "pearl": 145,
  "sigh": 192,
  "rise": 1976,
  "unbutton": 7,
  "scr": 6,
  "amin": 11,
  "fenc": 311,
  "duti": 84,
  "daughter": 604,
  "tendril": 8,
  "woven": 16,
  "braid": 48,
  "growin": 127,
  "precoci": 7,
  "chao": 212,
  "revelri": 6,
  "bedroom": 231,
  "remedi": 157,
  "elder": 45,
  "conven": 3,
  "hall": 376,
  "saboteur": 2,
  "screech": 37,
  "bitchin": 74,
  "moanin": 14,
  "disgrac": 119,
  "cater": 26,
  "viper": 19,
  "empath": 10,
  "judgment": 91,
  "sanctimoni": 2,
  "perform": 146,
  "soliloqui": 2,
  "counteract": 6,
  "chemistri": 72,
  "destini": 359,
  "choic": 645,
  "bestow": 22,
  "fakest": 6,
  "scandal": 46,
  "pride": 825,
  "closer": 1111,
  "perspect": 73,
  "wed": 301,
  "tiniest": 5,
  "spi": 102,
  "northbound": 19,
  "carri": 1550,
  "board": 268,
  "feather": 224,
  "taken": 598,
  "afflict": 31,
  "transfix": 3,
  "golden": 693,
  "glow": 740,
  "tilt": 40,
  "ponder": 47,
  "derang": 34,
  "weirdo": 49,
  "attend": 62,
  "cure": 324,
  "phoenix": 79,
  "risin": 78,
  "ash": 650,
  "mendin": 4,
  "dealt": 118,
  "losin": 216,
  "puls": 147,
  "anymor": 1861,
  "glare": 60,
  "storm": 1073,
  "dyin": 222,
  "signal": 141,
  "nail": 441,
  "quick": 1125,
  "admit": 466,
  "thick": 446,
  "loss": 354,
  "indecis": 51,
  "imposit": 2,
  "hallway": 134,
  "endless": 428,
  "empathi": 72,
  "bravest": 8,
  "soldier": 469,
  "armi": 257,
  "frontlin": 32,
  "marri": 501,
  "patholog": 6,
  "fadin": 37,
  "risk": 390,
  "unless": 385,
  "choosin": 45,
  "patch": 113,
  "along": 2015,
  "thrown": 186,
  "riot": 183,
  "shriek": 21,
  "quiet": 673,
  "cassandra": 5,
  "fill": 2134,
  "tower": 247,
  "weav": 104,
  "snarl": 8,
  "awar": 216,
  "onto": 482,
  "pure": 425,
  "greed": 207,
  "christian": 161,
  "choru": 645,
  "blood": 3170,
  "payrol": 31,
  "spare": 199,
  "warn": 604,
  "typewrit": 6,
  "poet": 101,
  "depart": 107,
  "sabotag": 35,
  "mode": 248,
  "spike": 65,
  "episod": 61,
  "decod": 12,
  "dylan": 39,
  "thoma": 62,
  "patti": 45,
  "chelsea": 20,
  "hotel": 311,
  "modern": 178,
  "smok": 4,
  "seven": 710,
  "chocol": 125,
  "declar": 87,
  "charli": 119,
  "puth": 1,
  "artist": 272,
  "scratch": 302,
  "tattoo": 300,
  "retriev": 20,
  "awaken": 144,
  "dread": 238,
  "undon": 299,
  "chose": 324,
  "cyclon": 8,
  "luci": 76,
  "everyon": 1857,
  "dinner": 293,
  "closest": 76,
  "explod": 214,
  "candl": 335,
  "caution": 94,
  "issu": 348,
  "stood": 411,
  "messeng": 44,
  "thoughtless": 15,
  "liquor": 445,
  "anoint": 21,
  "albatross": 7,
  "destroy": 492,
  "garden": 385,
  "temptress": 8,
  "dagger": 61,
  "sharpen": 72,
  "visit": 223,
  "terribl": 139,
  "persona": 53,
  "non": 176,
  "grata": 9,
  "none": 1040,
  "jackal": 10,
  "hackl": 4,
  "conceiv": 39,
  "sleep": 4101,
  "soundli": 3,
  "spread": 667,
  "parachut": 31,
  "rescu": 150,
  "pois": 18,
  "bare": 953,
  "pave": 171,
  "path": 916,
  "leap": 121,
  "gallow": 47,
  "levit": 87,
  "scream": 1876,
  "afraid": 1400,
  "contain": 129,
  "bullet": 833,
  "graze": 29,
  "cost": 572,
  "mor": 110,
  "gentl": 135,
  "circu": 87,
  "folk": 693,
  "disturb": 93,
  "asylum": 33,
  "sneak": 254,
  "cobweb": 15,
  "sue": 82,
  "lawn": 136,
  "fearsom": 4,
  "wretch": 95,
  "narcot": 33,
  "lure": 33,
  "taught": 525,
  "sickest": 31,
  "doll": 203,
  "purchas": 66,
  "mall": 193,
  "rivulet": 1,
  "descend": 130,
  "plastic": 224,
  "toy": 347,
  "queen": 874,
  "sand": 805,
  "castl": 227,
  "puzzl": 142,
  "litani": 5,
  "my": 16,
  "lf": 30,
  "smash": 369,
  "sandlot": 5,
  "ken": 36,
  "lilac": 6,
  "skirt": 182,
  "research": 30,
  "standin": 255,
  "bubbl": 234,
  "whether": 313,
  "wife": 813,
  "bike": 241,
  "curs": 702,
  "aston": 20,
  "martin": 71,
  "steer": 160,
  "ditch": 207,
  "hid": 141,
  "upper": 104,
  "script": 148,
  "hum": 151,
  "becomin": 11,
  "handcuf": 15,
  "bygon": 33,
  "era": 80,
  "reread": 3,
  "manuscript": 7,
  "torrid": 2,
  "affair": 118,
  "compar": 323,
  "licens": 84,
  "donor": 11,
  "profession": 41,
  "samaritan": 4,
  "convers": 443,
  "pushin": 130,
  "stroller": 10,
  "fr": 30,
  "nch": 2,
  "afterward": 19,
  "cereal": 20,
  "dart": 57,
  "beyond": 684,
  "professor": 32,
  "forward": 483,
  "alight": 37,
  "spark": 509,
  "synchron": 25,
  "score": 394,
  "agoni": 90,
  "souvenir": 47,
  "shore": 416,
  "trap": 1552,
  "financ": 26,
  "consol": 62,
  "prize": 189,
  "debutant": 7,
  "construct": 79,
  "mid": 101,
  "size": 259,
  "racist": 115,
  "highest": 191,
  "nostalgia": 27,
  "freez": 383,
  "palac": 117,
  "lunar": 22,
  "valley": 404,
  "planet": 409,
  "surviv": 933,
  "bitter": 475,
  "romantic": 11,
  "inner": 225,
  "worthless": 157,
  "lucid": 67,
  "electr": 224,
  "current": 140,
  "fantasi": 365,
  "cloud": 1442,
  "sparkl": 112,
  "experi": 187,
  "gym": 120,
  "teenag": 117,
  "petul": 4,
  "wakin": 75,
  "starin": 136,
  "somehow": 660,
  "hollow": 407,
  "exist": 691,
  "heavenstruck": 1,
  "wavin": 37,
  "ship": 626,
  "hostil": 35,
  "takeov": 14,
  "encount": 40,
  "indec": 8,
  "exposur": 32,
  "fort": 71,
  "romant": 106,
  "strand": 109,
  "anim": 475,
  "bloodthirsti": 6,
  "pane": 54,
  "utter": 40,
  "nonsens": 88,
  "idea": 453,
  "lever": 40,
  "clock": 741,
  "tether": 51,
  "showmanship": 2,
  "tiger": 164,
  "wilder": 84,
  "lighter": 198,
  "roar": 233,
  "dinosaur": 31,
  "ruler": 86,
  "mud": 492,
  "ridicul": 87,
  "buri": 930,
  "vow": 183,
  "dragonfli": 8,
  "swing": 686,
  "cruel": 303,
  "bounc": 638,
  "trampolin": 47,
  "curtail": 1,
  "curios": 23,
  "gaze": 262,
  "starri": 46,
  "jehovah": 26,
  "suit": 494,
  "rust": 230,
  "smallest": 57,
  "stab": 295,
  "pin": 198,
  "public": 192,
  "sank": 35,
  "oblivion": 99,
  "also": 368,
  "measur": 194,
  "writin": 84,
  "sleeper": 25,
  "declassifi": 1,
  "confess": 299,
  "riddanc": 18,
  "forbidden": 57,
  "prison": 515,
  "inbox": 13,
  "rental": 63,
  "normal": 303,
  "bore": 644,
  "stage": 663,
  "plain": 397,
  "remark": 16,
  "exagger": 19,
  "manhattan": 46,
  "glori": 741,
  "dazzl": 29,
  "stevi": 45,
  "fingertip": 89,
  "moonshin": 112,
  "clips": 1,
  "exaggerat": 1,
  "crown": 652,
  "stain": 421,
  "flesh": 569,
  "amongst": 104,
  "worship": 206,
  "beast": 662,
  "demand": 188,
  "girlish": 3,
  "flicker": 128,
  "earth": 1584,
  "heavenli": 193,
  "gentli": 109,
  "taylor": 90,
  "swift": 100,
  "edg": 777,
  "bright": 1378,
  "drownin": 48,
  "nile": 16,
  "boredom": 32,
  "allow": 313,
  "throwin": 243,
  "wolv": 174,
  "ocean": 1149,
  "crashin": 80,
  "paradox": 28,
  "written": 429,
  "thigh": 192,
  "hedg": 22,
  "maze": 158,
  "recal": 229,
  "tryst": 5,
  "lowercas": 3,
  "vault": 49,
  "fatal": 90,
  "labor": 57,
  "uphold": 16,
  "sheet": 436,
  "ablaz": 47,
  "buildin": 66,
  "crucifi": 80,
  "proprieti": 3,
  "stunningli": 1,
  "religi": 49,
  "fever": 315,
  "shini": 181,
  "shape": 418,
  "breakabl": 7,
  "vend": 7,
  "headlight": 170,
  "knife": 640,
  "snuck": 45,
  "gate": 649,
  "seal": 267,
  "worth": 1665,
  "lifetim": 290,
  "chemic": 158,
  "hospit": 120,
  "circl": 863,
  "map": 366,
  "amateur": 25,
  "clown": 413,
  "honestli": 422,
  "alchemi": 42,
  "forgiven": 99,
  "comeback": 39,
  "bloke": 16,
  "bench": 144,
  "streak": 54,
  "heroin": 50,
  "lift": 1021,
  "cheer": 306,
  "greatest": 425,
  "leagu": 150,
  "touchdown": 118,
  "hologram": 10,
  "stumbl": 292,
  "chloe": 3,
  "sam": 172,
  "sophia": 20,
  "marcu": 32,
  "unabsorb": 1,
  "sort": 190,
  "goddess": 125,
  "outfit": 57,
  "outrun": 71,
  "desert": 354,
  "glint": 6,
  "trace": 370,
  "depth": 231,
  "passag": 43,
  "wreck": 489,
  "impair": 15,
  "youth": 387,
  "internet": 224,
  "starlet": 8,
  "scarlet": 45,
  "maroon": 15,
  "float": 804,
  "orbit": 70,
  "phantom": 163,
  "cooler": 155,
  "theori": 65,
  "forc": 824,
  "slammer": 9,
  "thunder": 511,
  "splinter": 33,
  "winter": 734,
  "silent": 522,
  "tunnel": 143,
  "ceil": 420,
  "sh": 226,
  "flash": 545,
  "bash": 72,
  "toss": 269,
  "ledg": 44,
  "letter": 532,
  "daili": 346,
  "disappear": 778,
  "glimps": 104,
  "swirl": 91,
  "poem": 98,
  "porch": 433,
  "gleam": 132,
  "american": 453,
  "imaginari": 36,
  "throttl": 74,
  "lightn": 367,
  "eve": 149,
  "bitten": 37,
  "pad": 156,
  "lesser": 33,
  "greater": 216,
  "propheci": 105,
  "compani": 367,
  "redo": 19,
  "proph": 1,
  "cy": 9,
  "card": 608,
  "fabl": 45,
  "quicksand": 56,
  "infant": 30,
  "ink": 176,
  "howl": 262,
  "wolf": 219,
  "unstabl": 40,
  "gather": 363,
  "coven": 20,
  "sorceress": 4,
  "faith": 1384,
  "statu": 202,
  "soulmat": 47,
  "paperweight": 2,
  "greig": 10,
  "coin": 105,
  "billow": 24,
  "freight": 77,
  "revolt": 15,
  "loud": 1453,
  "dopamin": 24,
  "race": 1071,
  "lane": 836,
  "texa": 405,
  "callous": 29,
  "pistol": 356,
  "softli": 180,
  "certain": 344,
  "skill": 239,
  "halo": 209,
  "grad": 11,
  "trust": 2626,
  "charg": 313,
  "cheat": 389,
  "smell": 951,
  "reek": 34,
  "guest": 193,
  "destin": 283,
  "hurrican": 223,
  "barricad": 36,
  "bathroom": 204,
  "lace": 257,
  "crime": 577,
  "husband": 129,
  "swamp": 99,
  "shitstorm": 3,
  "despic": 12,
  "unforgiv": 34,
  "rush": 810,
  "recent": 69,
  "event": 102,
  "locat": 95,
  "forgot": 550,
  "pierc": 116,
  "jump": 1519,
  "young": 3355,
  "magic": 880,
  "fabric": 105,
  "heartbroken": 54,
  "unspoken": 40,
  "brav": 3,
  "shower": 290,
  "soak": 263,
  "shakin": 150,
  "haze": 217,
  "fratern": 4,
  "pledg": 78,
  "breathin": 93,
  "esoter": 12,
  "hire": 89,
  "priest": 93,
  "exorcis": 8,
  "shitti": 157,
  "tragic": 148,
  "tail": 233,
  "fairi": 105,
  "mist": 156,
  "calm": 562,
  "rift": 24,
  "tighter": 62,
  "driftin": 30,
  "spine": 248,
  "hill": 895,
  "weari": 172,
  "drill": 151,
  "tragedi": 148,
  "london": 181,
  "opt": 8,
  "odd": 274,
  "club": 994,
  "heath": 9,
  "stopp": 4,
  "cpr": 7,
  "spirit": 940,
  "piss": 602,
  "stitch": 174,
  "knuckl": 97,
  "resent": 42,
  "rarest": 5,
  "fore": 365,
  "implod": 20,
  "swore": 251,
  "altar": 117,
  "waitin": 511,
  "proof": 382,
  "sacrif": 56,
  "bluest": 10,
  "color": 1060,
  "fearless": 71,
  "leader": 287,
  "cedar": 19,
  "preserv": 59,
  "beguil": 8,
  "peter": 166,
  "rib": 88,
  "reader": 18,
  "stealer": 8,
  "easier": 276,
  "stream": 329,
  "galaxi": 99,
  "lamp": 90,
  "earn": 380,
  "expir": 50,
  "chapter": 129,
  "herebi": 3,
  "conduct": 21,
  "post": 626,
  "mortem": 4,
  "hot": 2498,
  "outdoorsman": 1,
  "maladi": 8,
  "birthright": 6,
  "foreign": 692,
  "happenin": 54,
  "empathet": 5,
  "hunger": 226,
  "except": 344,
  "unforeseen": 4,
  "circumst": 79,
  "victim": 385,
  "interlop": 3,
  "smug": 10,
  "feverishli": 2,
  "cousin": 239,
  "gasp": 72,
  "rattl": 139,
  "deflat": 15,
  "bereft": 5,
  "reel": 114,
  "belov": 64,
  "blink": 216,
  "crinklin": 2,
  "sinkin": 66,
  "entwin": 38,
  "cheek": 316,
  "twinklin": 3,
  "brink": 70,
  "wrinkl": 51,
  "suddenli": 246,
  "watchin": 412,
  "pie": 288,
  "saturday": 443,
  "stifl": 26,
  "bettin": 21,
  "spin": 1219,
  "aristotl": 7,
  "theft": 22,
  "auto": 62,
  "honor": 230,
  "practic": 226,
  "impress": 290,
  "madman": 26,
  "sea": 1667,
  "icon": 97,
  "platon": 9,
  "acid": 215,
  "mega": 69,
  "yacht": 79,
  "import": 314,
  "digniti": 56,
  "shroud": 59,
  "mysteri": 327,
  "chase": 1813,
  "waltz": 134,
  "rekindl": 12,
  "embroid": 3,
  "aglow": 26,
  "legendari": 85,
  "cem": 1,
  "teri": 5,
  "reform": 18,
  "impressionist": 2,
  "con": 90,
  "scheme": 214,
  "momentari": 18,
  "cemeteri": 90,
  "cinephil": 1,
  "plot": 305,
  "dynamit": 72,
  "mr": 736,
  "cradl": 111,
  "un": 212,
  "terrac": 6,
  "counterfeit": 65,
  "unnecessari": 16,
  "valiant": 13,
  "bland": 12,
  "lion": 259,
  "comb": 70,
  "engulf": 34,
  "arson": 15,
  "somber": 24,
  "flight": 624,
  "flown": 69,
  "wilt": 50,
  "slept": 176,
  "fast": 2458,
  "takeout": 7,
  "profil": 43,
  "unsuspect": 14,
  "waiter": 24,
  "traitor": 54,
  "maiden": 51,
  "couch": 267,
  "blous": 30,
  "ear": 871,
  "wh": 146,
  "boat": 699,
  "clone": 141,
  "flashin": 31,
  "decenc": 19,
  "rumor": 165,
  "hip": 793,
  "surmis": 5,
  "function": 169,
  "aesthet": 13,
  "treason": 43,
  "fortnight": 10,
  "backyard": 118,
  "neighbor": 263,
  "monday": 263,
  "februari": 58,
  "miracl": 285,
  "temporari": 82,
  "sweater": 149,
  "mailbox": 27,
  "nother": 82,
  "america": 270,
  "frigid": 22,
  "confirm": 49,
  "curiou": 75,
  "revil": 6,
  "bewitch": 10,
  "splendidli": 2,
  "selfish": 277,
  "charmingli": 2,
  "helpless": 151,
  "excel": 70,
  "mate": 174,
  "nicknam": 17,
  "bolter": 1,
  "ice": 1702,
  "cad": 2,
  "hunter": 188,
  "blush": 66,
  "portrait": 44,
  "central": 40,
  "rowboat": 5,
  "charm": 241,
  "littlest": 5,
  "leak": 150,
  "floorboard": 51,
  "bolt": 103,
  "drawin": 18,
  "ace": 164,
  "chariot": 52,
  "freedom": 925,
  "realiz": 885,
  "hometown": 221,
  "bronz": 33,
  "threaten": 91,
  "stair": 214,
  "sear": 27,
  "aime": 6,
  "gushin": 9,
  "heal": 786,
  "fair": 655,
  "wrot": 6,
  "headlin": 59,
  "local": 206,
  "saintli": 3,
  "boulder": 68,
  "ringin": 108,
  "uncool": 9,
  "legaci": 140,
  "scar": 850,
  "refram": 3,
  "defin": 202,
  "stunnin": 8,
  "wayward": 31,
  "jag": 74,
  "rag": 213,
  "gold": 1818,
  "chateau": 4,
  "younger": 221,
  "potenti": 119,
  "figur": 1074,
  "offic": 154,
  "sleev": 269,
  "check": 2382,
  "mahogani": 4,
  "grain": 120,
  "reign": 288,
  "trade": 411,
  "loyalti": 147,
  "prot": 3,
  "ambit": 153,
  "ignit": 211,
  "foolish": 189,
  "misguid": 24,
  "fulfil": 133,
  "surround": 559,
  "mantel": 3,
  "mistak": 1077,
  "weak": 907,
  "empir": 160,
  "megaphon": 3,
  "legend": 389,
  "pyro": 13,
  "melancholi": 37,
  "sat": 325,
  "hone": 14,
  "dug": 101,
  "ophelia": 11,
  "oph": 1,
  "lia": 2,
  "allegi": 30,
  "vibe": 1025,
  "eldest": 8,
  "nobleman": 2,
  "scorpion": 22,
  "venom": 128,
  "saniti": 136,
  "linger": 187,
  "purgatori": 24,
  "chain": 1789,
  "vine": 142,
  "ti": 173,
  "possess": 212,
  "deceiv": 193,
  "sweetheart": 122,
  "passiv": 41,
  "aggress": 124,
  "redefin": 30,
  "summertim": 230,
  "spritz": 3,
  "wintergreen": 6,
  "baddest": 121,
  "sweeti": 28,
  "graffiti": 30,
  "prais": 735,
  "awe": 99,
  "distraught": 14,
  "penni": 257,
  "unlucki": 21,
  "superstiti": 20,
  "wood": 693,
  "understood": 167,
  "cocki": 104,
  "matiz": 3,
  "redwood": 23,
  "bouquet": 40,
  "wand": 33,
  "height": 169,
  "manhood": 6,
  "cours": 521,
  "hears": 109,
  "bewar": 147,
  "wrath": 130,
  "mask": 651,
  "crusad": 29,
  "girlboss": 1,
  "cloak": 68,
  "gucci": 487,
  "sour": 192,
  "thorni": 13,
  "underworld": 29,
  "optic": 30,
  "click": 303,
  "prosper": 54,
  "roster": 30,
  "tone": 301,
  "violin": 49,
  "exoner": 3,
  "attic": 63,
